{"Category":[{"id":"58390","application_id":"2026","parent_id":"0","title":"Ekushey February-1952","icon":null,"sort_weight":"1"},{"id":"58391","application_id":"2026","parent_id":"0","title":"Ekushey february song","icon":null,"sort_weight":"1"},{"id":"58392","application_id":"2026","parent_id":"0","title":"History of Language Movement","icon":null,"sort_weight":"1"},{"id":"58393","application_id":"2026","parent_id":"0","title":"Language movement 21 February 1952","icon":null,"sort_weight":"1"},{"id":"58394","application_id":"2026","parent_id":"0","title":"What is February 21?","icon":null,"sort_weight":"1"},{"id":"58395","application_id":"2026","parent_id":"0","title":"International Mother Language Day","icon":null,"sort_weight":"1"},{"id":"58396","application_id":"2026","parent_id":"0","title":"How Ekushey February became International Mother Language Day","icon":null,"sort_weight":"1"},{"id":"58397","application_id":"2026","parent_id":"0","title":"The words of International Mother Language Day 2011","icon":null,"sort_weight":"1"},{"id":"58398","application_id":"2026","parent_id":"0","title":"International Mother Language Day and UNESCO webpage","icon":null,"sort_weight":"1"}],"Collection":[{"id":"108629","category_id":"58390","descr":"<!DOCTYPE html>\n<html lang=\"en\">\n<head>\n  <meta charset=\"utf-8\">\n \n \n  <style> \n          h1 { \n\t\t\tcolor:#ffffff;\n            font-size: 1.5em;\n\t\t\tfont-weight: bold;\t\t\t\n\t\t\t}\n\t\t  p { \n\t\t\tcolor:black;\n            font-size: 1.0em;\n\t\t\t\n           \t}\n          p1{color: purple;\n \n            }\n          p2{\n          \tcolor: green;\n \n            }\n\t\th3 { \n\t\t\tcolor: red;\n            font-size: 1.1em;\n\t\t\tfont-weight: bold;\n\t\t\tbackground-color: white;\n\t\t\tpadding: .5em;\n           \t}\n\t\t  .content { \n\t\t\tcolor:#0c0c0c;\n            line-height:175%;\n\t\t\tfont-size:1.1em;\n\t\t\tpadding-left: .5em;\n\t\t\tpadding-right: .5em;\n\t\t  }\n\t\t  .Headera{\n\t\t  background-color:#4f0e2f;\n\t\t  padding: 1em;\n\t\t  text-align: center;\n\t\t  }\n\timg {\n\t\tmargin: auto;    \n\t\tmax-width: 100%;\n\t\theight: auto;\n}\n  <\/style>\n<\/head>\n \n \n \n<body>\n \n<div class=\"Headera\">\n    <h3> Ekushey February <\/h3> \n\t<h1><\/h1> \n  <\/div>\n<hr \/>\n \n<div class=\"content\" align=\"justify\">\n \n \n<p>Ekushey February Martyr Day and International Mother Language Day. It is a day of tragic and glorious memory of the Bengali people's language movement. On this day of 1952 (8 Falgun, 1359), some youths were killed in the firing of police on the protesters demanding Bangla to become one of the state languages ​​of Pakistan. So this day is marked as Shaheed Day.<\/p>\n<p>Language dissemination began in November-December 1947 in Dhaka in the post-divisional East Bengal capital, with the formula of the language of the Bengali language which was introduced in the self-seeking of Bengali Muslims with Bengali language status in Bengali society. In March 1948, there was a limited movement on this issue and its peak was expressed on 21 February 1952.<\/p>\n<p>On that morning, the students of Dhaka University came out on the streets after disobeying Section 144, police fired on them. Among them, some students including Abul Barkat, Abdul Jabbar and Abdus Salam were killed. The protesters gathered at Dhaka Medical College hostel. In spite of various tortures, the common man came back to the streets again on February 22, the next day to protest. They participated in the Gaya Junkyard held for the martyrs of the Medical College hostel premises.<\/p>\n<p>To memorize the memory of the language shahid, on 23 February, a monument built in the medical college hostel premises, which broke the government on 26 February.<br \/><br \/>Through this incident of Ekushey February the Language Movement became more vigorous. In 1954, when the United Front won the provincial council election, Bangla was recognized as one of the state languages ​​of Pakistan in the Constituent Assembly on May 9. From then onwards, this day is celebrated as National Day of Mourning.<\/p>\n<p>At present, the President and then Prime Minister, cabinet members, Vice Chancellors of Dhaka University, officials of different embassies in Dhaka, political leaders, organizations and organizations and people of all walks are present in the Central Shaheed Minar on February 21, at the center of the Dhaka University on February 21, and respected to the martyrs. Did not Saddle.At that time, the music of the song 'Ekushey February, what can I forget,' in my brother's blood is playing.<br \/><br \/>After Bangladesh became independent, Ekushey February was declared as a public holiday. On this day, radio, television and cultural organizations organized various programs by highlighting the significance of Shahid Day. The country's newspapers also publish special supplements.<\/p>\n<p>In the spirit of the Ekushey February, 1952, the Bangalis, who had established their mother tongue in the status of dignity by the blood, were recognized today by the international community. Ekushey February was declared as International Mother Language Day in UNESCO's Paris session on November 17, 1999, and since February 21, 2000, the day is celebrated in UN member states with appropriate status.<\/p>\n\n \n \n \n<br>\n<\/div>\n \n<\/body>\n<\/html>\n \n \n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"108630","category_id":"58391","descr":"<!DOCTYPE html>\n<html lang=\"en\">\n<head>\n  <meta charset=\"utf-8\">\n \n \n  <style> \n          h1 { \n\t\t\tcolor:#ffffff;\n            font-size: 1.5em;\n\t\t\tfont-weight: bold;\t\t\t\n\t\t\t}\n\t\t  p { \n\t\t\tcolor:black;\n            font-size: 1.0em;\n\t\t\t\n           \t}\n          p1{color: purple;\n \n            }\n          p2{\n          \tcolor: green;\n \n            }\n\t\th3 { \n\t\t\tcolor: red;\n            font-size: 1.1em;\n\t\t\tfont-weight: bold;\n\t\t\tbackground-color: white;\n\t\t\tpadding: .5em;\n           \t}\n\t\t  .content { \n\t\t\tcolor:#0c0c0c;\n            line-height:175%;\n\t\t\tfont-size:1.1em;\n\t\t\tpadding-left: .5em;\n\t\t\tpadding-right: .5em;\n\t\t  }\n\t\t  .Headera{\n\t\t  background-color:#4f0e2f;\n\t\t  padding: 1em;\n\t\t  text-align: center;\n\t\t  }\n\timg {\n\t\tmargin: auto;    \n\t\tmax-width: 100%;\n\t\theight: auto;\n}\n  <\/style>\n<\/head>\n \n \n \n<body>\n \n<div class=\"Headera\">\n    <h3> 21 February song <\/h3> \n\t<h1><\/h1> \n  <\/div>\n<hr \/>\n \n<div class=\"content\" align=\"justify\">\n \n \n<p>Ekushey song is a Bengali song which is well-known for my brother's blood (first step). In the words of this song, the history of Bengali Language Movement took place on February 21, 1952. Journalist and author Abdul Gaffar Choudhury wrote the song on 21 February 1952. At first Abdul Latif composed the song. But the tune of Altaf Mahmud later became more popular.<\/p>\n<p>In 1954, the song was sung in the morning of Altaf Mahmud, and it is now the official tune of the song. In 1969, Zahir Raihan used the song in his film 'Jeevan Saheen'. Currently the song is sung in 12 languages ​​including Hindi, Malay, English, French, Swedish, Japanese.<\/p>\n<p1><strong>Ekushey song Transliteration<\/strong><\/p1>\n<ol>\n<li><em> Amar Bhaiyer R&ocirc;kte Rangano Ekushe Februari<\/em><\/li>\n<\/ol>\n<p><em>Ami Ki Bhulite Pari<\/em><\/p>\n<p><em>Chhele Hara Sh&ocirc;t&ocirc; Mayer &ocirc;shru G&ocirc;raye Februari<\/em><\/p>\n<p><em>Ami Ki Bhulite Pari<\/em><\/p>\n<p><em>Amar Sonar Desher R&ocirc;kte Rangano Februari<\/em><\/p>\n<p><em>Ami Ki Bhulite Pari<\/em><\/p>\n<ol start=\"2\">\n<li><em> Jago Naginira Jago Naginira Jago Kalboshhekhira<\/em><\/li>\n<\/ol>\n<p><em>Shishu H&ocirc;tyar Bikkhobhe Aj Kapuk B&ocirc;sundh&ocirc;ra,<\/em><\/p>\n<p><em>Desher Sonar Chhele Khun K&ocirc;re Rokhe Manusher Dabi<\/em><\/p>\n<p><em>Din B&ocirc;d&ocirc;ler Krantil&ocirc;gne T&ocirc;bu Tora Par Pabi?<\/em><\/p>\n<p><em>Na, Na, Na, Na Khun Ranga Itihase Shesh Ray Dewa Tar&ocirc;i<\/em><\/p>\n<p><em>Ekushe Februari Ekushe Februari.<\/em><\/p>\n<ol start=\"3\">\n<li><em> Sedino &ecirc;m&ocirc;ni Nil G&ocirc;g&ocirc;ner B&ocirc;s&ocirc;ne Shiter Sheshe<\/em><\/li>\n<\/ol>\n<p><em>Rat Jaga Chand Chumo Kheyechhil&ocirc; Hese;<\/em><\/p>\n<p><em>P&ocirc;the P&ocirc;the Fote R&ocirc;j&ocirc;nig&ocirc;ndha &ocirc;l&ocirc;k&ocirc;n&ocirc;nd&ocirc; Jen&ocirc;,<\/em><\/p>\n<p><em>&ecirc;m&ocirc;n S&ocirc;m&ocirc;y Jh&ocirc;r Elo &ecirc;k Kh&ecirc;pa Buno.<\/em><\/p>\n<ol start=\"4\">\n<li><em> Sei Adharer P&ocirc;shuder Mukh Chena,<\/em><\/li>\n<\/ol>\n<p><em>Tahader T&ocirc;re Mayer, Boner, Bhayer Ch&ocirc;r&ocirc;m Ghrrina<\/em><\/p>\n<p><em>Ora Guli Chhore Edesher Prane Desher Dabike Rokhe<\/em><\/p>\n<p><em>Oder Ghrriny&ocirc; P&ocirc;daghat Ei Sara Banglar Buke<\/em><\/p>\n<p><em>Ora Edesher N&ocirc;y,<\/em><\/p>\n<p><em>Desher Bhagy&ocirc; Ora K&ocirc;re Bikr&ocirc;y<\/em><\/p>\n<p><em>Ora Manusher &ocirc;nn&ocirc;, b&ocirc;str&ocirc;, Shanti Niyechhe Kari<\/em><\/p>\n<p><em>Ekushe Febrary Ekushe February.<\/em><\/p>\n<ol start=\"5\">\n<li><em> Tumi Aj Jago Tumi Aj Jago Ekushe Februari<\/em><\/li>\n<\/ol>\n<p><em>Ajo Jalimer Karagare M&ocirc;re Bir Chhele, Bir Nari<\/em><\/p>\n<p><em>Amar Sh&ocirc;hid Bhayer Atta Dake<\/em><\/p>\n<p><em>Jago Manusher Supt&ocirc; Sh&ocirc;kti Hate Mathe Ghate Bate<\/em><\/p>\n<p><em>Darun Krodher Agune Abar Jalbo Februari<\/em><\/p>\n<p><em>Ekushe Februari Ekushe Februari.<\/em><\/p>\n<p1><strong>Ekushey song English translation<\/strong><\/p1>\n<ol>\n<li>My Brothers Blood Spattered 21 February<\/li>\n<\/ol>\n<p>Can I forget the twenty-first of February<\/p>\n<p>incarnadined by the love of my brother?<\/p>\n<p>The twenty-first of February, built by the tears<\/p>\n<p>of a hundred mothers robbed of their sons,<\/p>\n<p>Can I ever forget it?<\/p>\n<ol start=\"2\">\n<li>Wake up all serpents,<\/li>\n<\/ol>\n<p>wake up all summer thunder-storms,<\/p>\n<p>let the whole world rise up<\/p>\n<p>in anger and protest against the massacre of innocent children.<\/p>\n<p>They tried to crush the demand of the people<\/p>\n<p>by murdering the golden sons of the land.<\/p>\n<p>Can they get away with it<\/p>\n<p>at this hour when the times are poised<\/p>\n<p>for a radical change?<\/p>\n<p>No, no, no, no,<\/p>\n<p>In the history reddened by blood<\/p>\n<p>the final verdict has been given already<\/p>\n<p>by the twenty-first of February.<\/p>\n<ol start=\"3\">\n<li>It was a smooth and pleasant night,<\/li>\n<\/ol>\n<p>with the winter gone nearly<\/p>\n<p>and the moon smiling in the blue sky<\/p>\n<p>and lovely fragrant flowers blossoming on the roadside,<\/p>\n<p>and all of a sudden rose a storm,<\/p>\n<ol start=\"4\">\n<li>fierce like a wild horde of savage beasts.<\/li>\n<\/ol>\n<p>Even in the darkness we know who those beasts were.<\/p>\n<p>On them we shower the bitterest hatred<\/p>\n<p>of all mothers brothers and sisters.<\/p>\n<p>They fired at the soul of this land,<\/p>\n<p>They tried to silence the demand of the people,<\/p>\n<p>They kicked at the bosom of Bengal.<\/p>\n<p>They did not belong to this country.<\/p>\n<p>They wanted to sell away her good fortune.<\/p>\n<p>They robbed the people of food, clothing and peace.<\/p>\n<p>On them we shower our bitterest hatred.<\/p>\n<ol start=\"5\">\n<li>Wake up today, the twenty-first of February.<\/li>\n<\/ol>\n<p>do wake you, please.<\/p>\n<p>Our heroic boys and girls still languish in the prisons of the tyrant.<\/p>\n<p>The souls of my martyred brothers still cry.<\/p>\n<p>But today everywhere the somnolent strength<\/p>\n<p>of the people have begun to stir<\/p>\n<p>and we shall set February ablaze<\/p>\n<p>by the flame of our fierce anger.<\/p>\n<p>How can I ever forget the twenty-first of February?<\/p>\n<p1><strong>Publication<\/strong><\/p1><br \/>The song was first released on the cover of a news paper titled Ekushey song. The songwriter's name was not printed. Later, the songwriter's name was printed. In 1954, Hassan Hafizur Rahman was edited in Ekushey compilation, the song was released. The then government seized the compilation.<\/p>\n<p1><strong>History of writing<\/strong><\/p1><br \/>On 21 February 1952, the police fired on the procession of students protesting; In this, students like Salam, Barkat, Rafiq, Jabbar were killed. At that time, Abdul Gaffar Chowdhury, a student of Dhaka College, went to Dhaka Medical College to see the injured students. In the Dhaka Medical Outdoor, he found a dead body that was carrying a scalp, which was a language-related rafiq's body. Seeing the body, he thinks it is the bloody body of his own brother.<\/p>\n<p>Immediately in his mind the first two lines of the song awoke. Within a few days, he gradually wrote the song. In the first published leaflet of the language movement, it is published under the title 'Ekushey Gun'. It was also published in 1953 by Ekushey compilation, edited by Hasan Hafizur Rahman.<\/p>\n<p>When the cultural editor of Jubo League gave the poem to Abdul Latif, he composed it. Abdul Latif then started singing at different events. Some students of Dhaka College sang the song while trying to establish the Shaheed Minar at the college premises. For the singing and writing of the song, 11 students were expelled from Dhaka College.<\/p>\n<p>In 1954 Altaf Mahmud, who was a renowned musician and a brave freedom fighter of Bangladesh's liberation war, recaptured the song. In 1954, the first song was sung in the morning in the morning of Altaf Mahmood. But 11 students were expelled from Dhaka College for singing songs.<\/p>\n<p>It is currently recognized as the official song of the song. On 21 February, hundreds of people went barefoot towards Shaheed Minar singing this song to pay homage to language martyrs from all over Bangladesh. To pay homage to language martyrs, singing this song in the morning of Ekushey February, everybody goes to pay homage to the Shaheed Minar. In the BBC audience survey, it was ranked third on the list of the best Bengali language songs.<\/p>\n\n \n \n \n<br>\n<\/div>\n \n<\/body>\n<\/html>\n \n \n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"108631","category_id":"58392","descr":"<!DOCTYPE html>\n<html lang=\"en\">\n<head>\n  <meta charset=\"utf-8\">\n \n \n  <style> \n          h1 { \n\t\t\tcolor:#ffffff;\n            font-size: 1.5em;\n\t\t\tfont-weight: bold;\t\t\t\n\t\t\t}\n\t\t  p { \n\t\t\tcolor:black;\n            font-size: 1.0em;\n\t\t\t\n           \t}\n          p1{color: purple;\n \n            }\n          p2{\n          \tcolor: green;\n \n            }\n\t\th3 { \n\t\t\tcolor: red;\n            font-size: 1.1em;\n\t\t\tfont-weight: bold;\n\t\t\tbackground-color: white;\n\t\t\tpadding: .5em;\n           \t}\n\t\t  .content { \n\t\t\tcolor:#0c0c0c;\n            line-height:175%;\n\t\t\tfont-size:1.1em;\n\t\t\tpadding-left: .5em;\n\t\t\tpadding-right: .5em;\n\t\t  }\n\t\t  .Headera{\n\t\t  background-color:#4f0e2f;\n\t\t  padding: 1em;\n\t\t  text-align: center;\n\t\t  }\n\timg {\n\t\tmargin: auto;    \n\t\tmax-width: 100%;\n\t\theight: auto;\n}\n  <\/style>\n<\/head>\n \n \n \n<body>\n \n<div class=\"Headera\">\n    <h3> History of Language Movement <\/h3> \n\t<h1><\/h1> \n  <\/div>\n<hr \/>\n \n<div class=\"content\" align=\"justify\">\n \n \n<p>Mother's rights with the language of the month of February is February. After the birth of Pakistan in 1947, the struggle of the people of East Pakistan, who had been deprived and exploited since the birth of Pakistan, started the struggle since 1947, on the 21st of February 1952, the final result was achieved. However, Bengali people had to wait for the long term of five years to establish language rights. On February 26, 1956, the Pakistan Constitution recognized Urdu as the state language along with Urdu. After the long struggle, the freedom of speaking mother tongue is achieved, and the seeds of independent Bangladesh are planted on the basis of the success of this language movement.<\/p>\n<p>Many of the new generation know only on February 21, 1952, do not know the continuous movement behind it. Many of the following are unknown. And today, some people became language soldiers who were completely separated from mainstream language movement due to the fact that they did not know this. So, we will try to highlight the real history of language movement for new generation bloggers.<\/p>\n<p1><strong>September 1947:<\/strong><\/p1> Tamaddun Majlish publishes a booklet titled \"What is the state language of Pakistan? Bengali or Urdu?\", Where the first claim was made to declare Bangla as a state language of Pakistan. Note that in addition to government work, all the stamps, postcards, train tickets were written only in Urdu and English. The West Pakistani rulers called Hindi culture as Hinduani culture and the Bengali language as the Hindu language and they tried to make East Pakistan culture \"Pakistanize\", which is trying to make Urdu and their language Islamic.<\/p>\n<p>The then General Secretary of Tamaddun Majlish, Professor Abul Kashem of the University of Physics of Dhaka University, convened a meeting with the Fazlul Haq of Dhaka University to discuss what should be the state language of Pakistan. At that meeting, decisions were taken in the systematic way for the government of Pakistan to make Bangla a state language. Like all other movements in Bangladesh,<\/p>\n<p1><strong>November 1947:<\/strong><\/p1> In the \"Pakistan Educational Conference\" organized in West Pakistan, under the initiative of the then Education Minister of Pakistan, Fazlur Rahman, representatives from East Pakistan were opposed to establishing Urdu as the only state language and demanding equal rights to Bengal.<\/p>\n<p1><strong>December 1947:<\/strong><\/p1> In protest against the initiative of Education Minister Fazlur Rahman, a rally and rally took place in Dhaka University under the leadership of Tamaddun Majlish in Dhaka. And on December 8, a demand for Bangla to state language was raised in a rally. In the end of December, the state language movement council and Tamaddun Majlish Professor Nurul Haque Bhuiyan were appointed convenors.<\/p>\n<p1><strong>January 1948:<\/strong><\/p1> Birth of East Pakistan Students League. GS Sheikh Mujibur Rahman of the Calcutta Islamia College Students' Union, while serving as its first president, In the East Pakistan Students League, there is a gathering of students and leaders of the right and left. Note that almost all of the founders were Muslim Student Leaders. The main objective of this formation was to create resistance against the anti-Bengali policies of the Muslim League government. In January, a 7-day Workers' Camp was organized in Dhaka by the Student League to discuss effective strategies for effective prevention against Hindu religion of Muslim League and Hindu language of Bengal and the propaganda of inferiors against Urdu in that sense.<\/p>\n<p1><strong>25 February 1948:<\/strong><\/p1> Dhirendranath Datta, a member of the elected Bengal Constituent Assembly from Comilla, brought a bill for the first time to accept Bangla as state language in parliament. Even with support from the minority members of the Bengali parliament, including the ruling Awami League leader Abdul Hamid Khan Bhasani, the Muslim League-backed MPs took position against it. Khwaja Nazimuddin, a elected member of East Pakistan, was at the top of this opposition and in his active support, the bill was opposed by Chief Minister Liaquat Ali, who rejected the bill and called for the attempt to infiltrate Hindu culture into Pakistan's culture. Dhirendranath Dutta reinstated the bill three times with different amendments, but he always made the same fortune.<\/p>\n<p1><strong>4-7 March 1948:<\/strong><\/p1> In front of establishment of Bangla as the state language, the Student Action Committee was formed in the form of the top leaders of Dhaka University's student politics. The Student Action Committee formulated the outline of the movement for establishing Bangla as the state language at the center of Dhaka University. A strike called by the Student Action Committee on 11 March 1948 called for the declaration of the state language.<\/p>\n<p1><strong>11 March 1948:<\/strong><\/p1> A big gathering was organized on the demand of establishment of Bengal as the state language of Dhaka University. After the rally, the Muslim League government attacked Patoa Police force and several other students and political leaders, including Kazi Golam Mahbub, Sheikh Mujibur Rahman, Oli Ahad, were arrested from the procession.<\/p>\n<p1><strong>March 15, 1948:<\/strong><\/p1> In front of Mohammad Ali Jinnah's East Pakistan tour, Khwaja Nazimuddin sat in a meeting with the Chairman's Action Committee to counter the explosive situation and sign an affidavit for establishing Bangla as state language. Later, Jinnah canceled the pledge and announced that Urdu (which was the mother tongue of 5%) was Pakistan's only state language. It is neglected that about 50% of Pakistan's mother tongue is Bengali.<\/p>\n<p1><strong>21 March - 1948:<\/strong><\/p1> In a huge rally organized on the occasion of the pre-Pakistan visit of Mohammad Ali Jinnah in Race Course ground, Jinnah made clear that \"Urdu would be the only state language of Pakistan\". A group of student leaders and people present at the rally immediately protested against him. Jinnah continued his speech without taking the protest.<\/p>\n<p1><strong>24 March 1948:<\/strong><\/p1> Mohammad Ali Jinnah gave a speech at the \"Student's Roll in Nation Building\" head in the convocation of Curzon Hall, Dhaka University. There he rejected the claim of establishing the language of Bangla language as the state language, and said, \"Pakistan's state language will be one and that Urdu, the only Urdu, reflects the Muslim identity of Pakistan.<\/p>\n<p><br \/><br \/><br \/><\/p>\n<p>From his original lecture \"The State language therefore, must obviously be Urdu, a language that has been nurtured by a hundred million Muslims of this sub-continent, a language understood throughout the length and breadth of Pakistan and above all a language which, more than any other provincial language, embodies the best that is in Islamic culture and Muslim tradition and is nearest to the language used in other Islamic countries.\"<\/p>\n<p>Jinnah's acrimonious conviction triggered a strong reaction and members of the Students' Action Committee stood up and protested no no. As a result of Jinnah's anti-Bangla opposition, language movement in East Pakistan became more acceptable and the movement spread beyond Dhaka.<\/p>\n<p1><strong>26 March 1948:<\/strong><\/p1> Jinnah held a series of state-level talks with student leaders and in the meeting, he told his persistent position about making Urdu the state language. In addition, on 15th March, with the MasterCard's Action Committee, Khwaja Nazimuddin announced his decision to cancel Bengal as the provincial language of East Pakistan.<\/p>\n<p1><strong>28 March 1948:<\/strong><\/p1> In a radio speech on the eve of the departure of Dhaka, Jinnah reiterated his attitude about making Urdu the only state language of Pakistan.<\/p>\n<p1><strong>6th April, 1948:<\/strong><\/p1> After the release of Jinnah's Dhaka, the movement for the development of Bangla language in the language of the language movement under the leadership of the Rashtrabhasha Sangram Parishad became more vigorous. Khwaja Nazimuddin offered a proposal in East Bengal Legislative Assembly (EBLA) mentioning Bengal as the official language of East Pakistan and postal ticket, train ticket, school including Urdu, as well as use of Bengali throughout Urdu.<\/p>\n<p>Although the main purpose of this proposal was Conflicting the movement to declare Bangla as state language, however, the leaders present positive attitude towards this proposal. Dhirendranath Dutta, one of the key figures of language movement, proposed some amendments in this proposal to Bengal as one of the \"State languages ​​of Pakistan.\" Propose a correction to do so. But by rejecting Dhirendranath Dutta's amendment, the original proposal of Khwaja Nazimuddin was adopted in East Bengal Legislative Assembly (EBLA).<\/p>\n<p1><strong>11 September 1948:<\/strong><\/p1> After the death of Mohammad Ali Jinnah Khwaja Nazimuddin was appointed as Governor General of Pakistan. Immediately after this, the State Language Sangram Parishad and Bangali parliament members demanded the full implementation of the proposal taken in the East Bengal Legislative Assembly (EBLA) and to Nazimuddin to make Bengali the state language. Although Nazimuddin was a resident of East Pakistan, he again broke his pledge and for the sake of power, he followed the footprint of Mohammad Ali Jinnah in state affairs.<\/p>\n<p1><strong>27 November 1948:<\/strong><\/p1> The State Language Movement Again Due to the visit of Pakistani Prime Minister Liaquat Ali Khan On the arrival of Liaquat Ali, a gathering of students of Dhaka University was organized at the gymnasium field of Dhaka University. In the rally, a claim was made to demand other students' demands, as well as to declare Bangla as state language and to implement the resolution adopted in the East Bengal Legislative Assembly (EBLA).<\/p>\n<p>Claims made Abdur Rahman Chowdhury (later Justice). The responsibility of reading the claim was entrusted to the then Vice President of Duxur, but because of the Hindu religion, the leaders of the Student Action Committee were given the responsibility of reading the claim due to the Pakistani effort to promote \"Bengal as a Hindu language\", then the then GS Ghulam Azam. The leaders of the Student's Action Committee, including Kazi Golam Mahbubas, were involved in preparing the claim. Golam Azam did not have any involvement in the preparation of this claim.<br \/><br \/>Note that at that time Duxur VP and GS were nominated by the government and VP of Govt. Of the students of Dhaka University Hall and GSRAS kept this responsibility periodically.Golam Azam Fazlul Huq received the GS nomination as the GS of Muslim Hall by the Muslim League government. Golam Azam read the claim in the rally, but Prime Minister Liaquat Ali avoided the demand for the state language and accepted some demands related to the facilities of the students. Due to the state-wide demand, the dissolution of the rally was created.<\/p>\n<p1><strong>9 March 1949:<\/strong><\/p1> In the wake of Khwaja Nazimuddin's initiative, the government of Pakistan gave an offer to Bengal to introduce Arabic in the form of the only language of official activities and education in East Pakistan as well as the continuous movement of declaration of state language along with Urdu. The main motive of the proposal was to liberate Bengal from the Hindu language and incorporate it into Arabic alphabet corresponding to the Islamic ideology. On March 9, 1949, a 16-member committee was formed with Maulana Akram Khan as chairman.<br \/><br \/>With this aim, the Pakistan government constituted a large fund and said that the education minister in the parliament \"&ldquo;The board is of the opinion that in the interest of national unity and solidarity and the rapid advancement of general education in Pakistan, it is necessary to have all the regional languages of Pakistan written in the same script; the Arabic script was most useful for this purpose&hellip; \"All the linguists, including Dr. Muhammad Shahidullah, rejected this bizarre offer to write Bangla in Arabic style, but in spite of this, the Pakistan government remains firm on their attitude.<\/p>\n<p1><strong>23 June 1949:<\/strong><\/p1> The persistent democratic attitude of the West Pakistani ruling group towards East Pakistan, disobedience to the demands of various fair demands and against the policies of the Muslim League government in the language was formed under the leadership of Awami Muslim League, Sheikh Mujibur Rahman, under the leadership of Maulana Abdul Hamid Khan Bhashani As general secretary.<\/p>\n<p>At the same time, Awami Muslim League was formed in West Pakistan under the leadership of Pir Manaki Sharif. Later, these two parties merged together to form Pakistan Awami Muslim League and Hussein Shahid became the convenor of Suhrawardy.<\/p>\n<p>Bhasani served as the President of Awami Muslim League for eight years from 1949 to 1957 and led the struggle for the rights of East Pakistan, including language movement. As the first opposition party in Pakistan, the Awami Muslim League, which was formed under the leadership of the East Pakistani political leadership, played an important role in the language movement and played a proactive role in the demand of state language as well as in the movement of the road movement alongside the road movement.<\/p>\n<p1><strong>March 11, 1950:<\/strong><\/p1> Under the leadership of Communist ideology student leader Abdul Matin, Dhaka University is formed in Dhaka University State Language Movement Committee. This committee plays an important role in different levels of language movement.<\/p>\n<p1><strong>April 1950:<\/strong><\/p1> Parliament proposes to formulate a formal proposal for writing Bangla in Arabic. Dhirendranath Dutta and newly formed Awami Muslim League leaders protested. At that time the movement of Dhaka University again became a state language and demanded the establishment of Bengal.<\/p>\n<p1><strong>September 1950:<\/strong><\/p1> The Basic Principle Committee (BPC) of the National Constitutional Assembly, which was formed in order to eliminate the economic inequality of Eastern Pakistan and to meet the basic needs of the people, gave a report to the parliament. In this report, Urdu was proposed to be the only state language. The BPC report intensified in East Pakistan. The Awami Muslim League rejected the BPC report and Bangali political leaders of East Bengal called on the Grand National Convention (GNC) for the formation of the state language declaration along with the other demands.<\/p>\n<p1><strong>14 November 1950:<\/strong><\/p1> Grand National Convention organized on 14th November, 1950 in Dhaka, organized by the Political Leader, Teacher, Intellectual Federation of the Parties. Proposals were made to declare Bangla as the state language alongside Urdu as well as the main demands of the GNC from the GNC.<\/p>\n<p1><strong>December 7, 1950:<\/strong><\/p1> The 16-member East Bengal Language Committee, led by Maulana Akram Khan, gives the final report by describing the proposal of writing Bangla in Bengali as unimpressive and bizarre. In this committee report, the Office of East Pakistan emphasized the use of Bangla in all courts and education.<\/p>\n<p1><strong>December 10, 1950:<\/strong><\/p1> Majloz Janantta Bhasani was released from prison. Immediately after the release Bhasani rejected the BPC report (so that Urdu was proposed to state language) and urged the Pakistan government to immediately accept the proposals adopted at the Grand National Convention.<\/p>\n<p1><strong>February 1951:<\/strong><\/p1> Birth of East Pakistan Youth League. In addition to declaring state language as this youth league, besides the Muslim culture promoted by the Pakistan government, the people of East Bengal had a high regard for the practice of their own culture such as Pahela Baishakh, Nabanana etc. Youth League originally came out of Pakistan's pan-Islamic doctrine and introduced himself as a voice in the practice of the practice of East Bengal itself.<\/p>\n<p1><strong>11 March 1951: <\/strong><\/p1>The Dhaka University State Language Movement Committee sends a memorandum to all the newspapers of East Bengal and members of the General Council to declare Bengal as a state language alongside Urdu.<\/p>\n<p1><strong>27 March 1951:<\/strong><\/p1> The West Pakistani ruling party again proposes to write Bangla in Arabic in Assamese. It is to be noted here that the 16-member East Bengal Language Committee, led by Maulana Akram Khan, refused to declare the proposal of writing Bangla in Arabic as unimportant and bizarre, but the report was not disclosed to the general public before the Pakistan government. Meanwhile, among the indigenous members of the ruling Muslim League, many people took a clear position in favor of Bengal.<\/p>\n<p>One such, Habibullah Bahar Assembly strongly opposes this proposal. With the help of Habibullah Bahar, Dhirendranath Dutta called for this proposal to discontinue the proposal by calling East Bengal people a miserable way to lapse the education sector. The Pakistan government was forced to withdraw the proposal in protest of a section of East Bengal MP's opposition.<\/p>\n<p1><strong>July-December 1951:<\/strong><\/p1> Under the leadership of this period language movement, under the leadership of Abdul Matin, the Dhaka University State Language Movement Committee In Dhaka University, in separate meetings in July, September and October, the demand for establishment of Urdu as well as the state language of Bengal was made. During this time, Kaji Golam Mahbub, Oli Ahad, Gaziul Haq played an active role.<\/p>\n<p1><strong>January 26, 1952:<\/strong><\/p1> The Basic Principles Committee of the Constituent Assembly of Pakistan again gives Urdu the final instruction in the Assembly as the only state language.<br \/> <br \/><p1><strong>January 27, 1952:<\/strong><\/p1> Pakistani governor Khwaja Nazimuddin, who is visiting Pakistan, announced in the rally of Paltan Maidan that only Urdu will be the state language of Pakistan. At the same time, there was a strong reaction in the gathering. The slogan was \"Desired in Bengali language\". This statement creates intense reactions across East Pakistan.<\/p>\n<p1><strong>28 January 1952:<\/strong><\/p1> University of Dhaka State Language Struggle Council organizes a demonstration rally at Dhaka University. In addition to rejecting Nazimuddin's statement from this gathering, the Prime Minister of East Pakistan and the cabinet were named as the puppet of the hand of West Pakistan.<\/p>\n<p1><strong>30 January 1952:<\/strong><\/p1> Khwaja Nazimuddin's speech gives new dimension to language movement. The Dhaka University Rastrabhasa Sangram Parishad's call was held on the day of the strike in Dhaka University. On the same day a meeting of Awami Muslim League was held in the chairmanship of Bhasani. In the meeting, decision was taken about the direct and active participation of the Awami Muslim League as well as students in the Language Movement led by Bhasani.<\/p>\n<p1><strong>31st January, 1952:<\/strong><\/p1> A conference of all political, cultural and practitioners of East Pakistan was held in the chairmanship of Vasani. From this conference, Kazi Golam Mahbub was made convenor of the All-Party National Language Movement Council. The All-Party State Language Movement Council convened a general strike on 21 February throughout East Pakistan.<\/p>\n<p1><strong>February 4, 1952:<\/strong><\/p1> All students of Dhaka city are encouraged to engage in self-motivated strikes. The students circled the streets with the biggest procession in the period of time demanding the declaration of Bangla as state language.<br \/> <br \/><p1><strong>18 February 1952:<\/strong><\/p1> In view of a general strike called by the Government of Pakistan on February 21, Section 144 of the University and adjoining areas imposed Section 144 and all meetings were banned.<\/p>\n<p1><br \/><strong>20 February 1952:<\/strong><\/p1> A meeting was held under the chairmanship of Abul Hashim under the initiative of the All-Party State Language Movement Council in pursuance of Section 144 imposed by the Government of Pakistan. Members of the meeting failed to reach a definite conclusions about violating section 144. A large part of the meeting gave the opinion of section 144 violation, but many voiced against the threat of violence.<\/p>\n\n \n \n \n<br>\n<\/div>\n \n<\/body>\n<\/html>\n \n \n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"108632","category_id":"58393","descr":"<!DOCTYPE html>\n<html lang=\"en\">\n<head>\n  <meta charset=\"utf-8\">\n \n \n  <style> \n          h1 { \n\t\t\tcolor:#ffffff;\n            font-size: 1.5em;\n\t\t\tfont-weight: bold;\t\t\t\n\t\t\t}\n\t\t  p { \n\t\t\tcolor:black;\n            font-size: 1.0em;\n\t\t\t\n           \t}\n          p1{color: purple;\n \n            }\n          p2{\n          \tcolor: green;\n \n            }\n\t\th3 { \n\t\t\tcolor: red;\n            font-size: 1.1em;\n\t\t\tfont-weight: bold;\n\t\t\tbackground-color: white;\n\t\t\tpadding: .5em;\n           \t}\n\t\t  .content { \n\t\t\tcolor:#0c0c0c;\n            line-height:175%;\n\t\t\tfont-size:1.1em;\n\t\t\tpadding-left: .5em;\n\t\t\tpadding-right: .5em;\n\t\t  }\n\t\t  .Headera{\n\t\t  background-color:#4f0e2f;\n\t\t  padding: 1em;\n\t\t  text-align: center;\n\t\t  }\n\timg {\n\t\tmargin: auto;    \n\t\tmax-width: 100%;\n\t\theight: auto;\n}\n  <\/style>\n<\/head>\n \n \n \n<body>\n \n<div class=\"Headera\">\n    <h3> Language movement 21 February 1952 <\/h3> \n\t<h1><\/h1> \n  <\/div>\n<hr \/>\n \n<div class=\"content\" align=\"justify\">\n \n \n<p1><strong>21 February 1952<\/strong><br \/><strong>9:00 am:<\/strong><\/p1> Students from the Dhaka Medical College (then University of Dhaka) Gate near the gymnasium field at the University of Dhaka started gathering.<\/p>\n<p1><strong>11:00 am:<\/strong><\/p1> Students gathering in the presence of Kazi Golam Mahbub, Oli Ahad, Abdul Matin, Gaziul Haque etc. started. Disagreements between the student leaders and the present political leaders about the violation of section 144 in the rally. Dhaka University Vice Chancellor Dr. Some teachers led by SM Hussein went to the venue and requested the students not to violate Section 144.<\/p>\n<p1><strong>From 12am to 3pm:<\/strong><\/p1> Among the present student leaders, Abdul Matin and Gaziul Haque voted for 144 violations, but the leaders failed to make any specific announcement regarding this. In this situation, the general students took the decision to violate Section 144 and proceeded with the procession to go to East Bengal Legislative Assembly (currently under the Jagannath Hall of Dhaka University). At this time the police started lathicharges and bullets.<\/p>\n<p>Three youths died on the spot, Abul Barkat (Student of DU's Master of Political Science), Rafiq Uddin and Abdul Jabbar. Later in the hospital, Abdus Salam, who was working in the Secretariat, died. A 9-year-old boy, Ahulahall, also died in police firing. Clashes continued with the police for 3 hours, but police failed to dislodge students after firing.<\/p>\n<p1><strong>At 4pm:<\/strong><\/p1> thousands of general public gathered in front of the Dhaka Medical College after the firing of students in the procession of the students spread in Dhaka. When the news of the shooting reached the Legislative Council, six legislators of East Bengal under the leadership of Dhirendranath Dutta adjourned the meeting of law council and requested Chief Minister Nurul Amin to visit the injured students in Dhaka Medical College. A member of the ruling party, Abdur Rashid Tarkabagish also took an oath in support of the proposal, but Nurul Amin ordered to run the session of the Legislative Assembly ignoring all the demands. Members of East Bengal walk out of the council in protest. At night, the leaders of the university leaders gathered at the Dhaka University every morning and the leaflets were distributed in the Dhaka University.<\/p>\n<p1><strong>22 February 1952:<\/strong><\/p1> Thousands of students have been gathering in Dhaka University area since morning. In the memory of the victims, on February 21, the present students performed a namaz-e-janaza at the Curzon Hall area and brought a sigh of relief. Shafiur Rahman and four others died on the spot when police fired on peaceful procession. The agitated crowd wreaked havoc in the office of the government newspaper \"The Morning News\" located in Rathkhola.<\/p>\n<p>Nurul Amin, along with the police, tried to control the protests by lowering the army. The students and crowds gathered in Victory Park (now Bahadur Shah Park), ignoring the barriers of the army and the police, and Oli Ahad, Abdul Matin, Kaji Golam Mahbub kept in vain. Nurul Amin urgently took a proposal to recognize Bangla as the state language of Pakistan and passed the resolution unanimously.<\/p>\n<p1><strong>23 February 1952:<\/strong><\/p1> In whole East Pakistan, the strike is celebrated in a spontaneous manner. On the previous day, after introducing state-level legislation in the legislature, Paltoa forces of Nurul Amin continued to pressurize the protesters. The All-Party State Language Movement Council called for a general strike on February 25th throughout East Pakistan. On the night of 23 February, students started constructing a temporary memorial in memory of the martyrs in language movement at the place of Barkat Shaheed.<\/p>\n<p1><strong>24 February 1952:<\/strong><\/p1> The construction of the \"Shaheed memorial monument\" was completed at 6 am and the memorial plaque was unveiled with Shahid Shafiur Rahman's father at 10am. The government of Nurul Amin deployed the army and the police throughout the streets and announced to normalize the environment within 48 hours. In this 48 hours, almost all the top leaders involved in language movement were arrested.<\/p>\n<p1><strong>25 February 1952:<\/strong><\/p1> The University of Dhaka was declared indefinitely closed for the movement of language movement to curb student protests.<br \/> <br \/><p1><strong>February 26, 1952:<\/strong><\/p1> Police chased away the \"Shaheed Memorial\" in front of Dhaka Medical College. Student movement in Dhaka was reduced in principle in the oppression of the government but the movement started outside Dhaka. Now the declaration of the state language as well as the demand for the resignation of Barwari Nurul Amin was made by the Awami Muslim League led by Vasani.<\/p>\n<p1><strong>April 8, 1952:<\/strong><\/p1> The Government of Pakistan calls on the history of 21 February to deviate from the Muslim culture of Pakistan, as a plot of Hindus and communists. A report published on the same day failed to show any reasonable reason for the police firing incident on students.<\/p>\n<p1><strong>April 14, 1952:<\/strong><\/p1> The members of East Bengal demanded full inquiry into the incident of 21 February and on the basis of the resolution adopted on 22 February, there was a stumbling block in the Legislative Assembly, demanding that Bangla be declared a state language.<\/p>\n<p1><strong>16 April 1952:<\/strong><\/p1> University of Dhaka is reopened.<br \/> <br \/><p1><strong>28 April 1952:<\/strong><\/p1> A seminar was held at Bar Association under the initiative of the All-Party State Language Movement Council. Speakers of the seminar demanded the procession to withdraw the ban on the rally, release all the prisoners and declare Bangla as state language. (1,10)<\/p>\n<p1><strong>21 February 1953:<\/strong><\/p1> One year of the mass movement of thousands of people in 1952, thousands of people show respect for the martyrs in a temporary memorial monument. Although the government banned all the meetings, procession, but the leaders of the Awami Muslim League and the general students and the masses under the leadership of Bhasani gathered at the memorial at the barefoot. On this day, the people of East Pakistan kept the black badge as a symbol of mourning and most shops were closed in respect to the martyrs.<\/p>\n<p1><strong>3 April 1954:<\/strong><\/p1> The United Front, under the leadership of Maulana Bhashani, AK Fazlul Huq and Hussein Shaheed Suhrawardy, took the provincial governance of East Pakistan. Because of the awakening of the people of East Bengal through Language Movement, the Muslim League was forced to leave the provincial government for the first time.<br \/> <br \/><p1><strong>7 May 1954:<\/strong><\/p1> The Government of Pakistan accepts Bangla as a state language by the initiative of the United Front government.<\/p>\n<p1><strong>December 3, 1955:<\/strong><\/p1> Bangla Academy officially started its journey to demand the student movement of language movement.<\/p>\n<p1><strong>16 February 1956:<\/strong><\/p1> Proposals were made to include Bangla as state language in the Assembly of Pakistan, to include it in the constitution.<\/p>\n<p1><strong>21 February 1956:<\/strong><\/p1> When the United Front government came to power, the initiative was taken to create a Bangla Academy. Shortly after the formation of a successful United Front Government, martial law was issued and on 21 February 1955, the government canceled the project. Earlier, on February 19, the government imposed Section 144 on all types of citizen programs. But students and general people gathered together to break down Section 144 at night. The black flag of mourning was hoisted at various dormitories of Dhaka University.<\/p>\n<p>The police attacked the crowds and students gathered in the campus and arrested a number of people. Later, when they were sent to jail, they were previously seen with the language activists arrested at different times. The arrested students refused to accept bail and demanded government resignation. Later, they started releasing the protesters by releasing them. In the meantime, the United Front government gave up the government.<\/p>\n<p>In 1956, for the first time, 21 February is observed in the coherent support of the government. The foundation stone of the first Shaheed Minar was established by the provincial prime minister Abu Hossain Sarkar on that day. Five minutes were closed in the Constituent Assembly of Pakistan to commemorate the martyrs of Language Movement. Shaheed Day was celebrated throughout the country and most of the institutions were closed. Maulana Bhasani led a huge gathering in Armanitola.<\/p>\n\n \n \n \n<br>\n<\/div>\n \n<\/body>\n<\/html>\n \n \n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"108633","category_id":"58394","descr":"<!DOCTYPE html>\n<html lang=\"en\">\n<head>\n  <meta charset=\"utf-8\">\n \n \n  <style> \n          h1 { \n\t\t\tcolor:#ffffff;\n            font-size: 1.5em;\n\t\t\tfont-weight: bold;\t\t\t\n\t\t\t}\n\t\t  p { \n\t\t\tcolor:black;\n            font-size: 1.0em;\n\t\t\t\n           \t}\n          p1{color: purple;\n \n            }\n          p2{\n          \tcolor: green;\n \n            }\n\t\th3 { \n\t\t\tcolor: red;\n            font-size: 1.1em;\n\t\t\tfont-weight: bold;\n\t\t\tbackground-color: white;\n\t\t\tpadding: .5em;\n           \t}\n\t\t  .content { \n\t\t\tcolor:#0c0c0c;\n            line-height:175%;\n\t\t\tfont-size:1.1em;\n\t\t\tpadding-left: .5em;\n\t\t\tpadding-right: .5em;\n\t\t  }\n\t\t  .Headera{\n\t\t  background-color:#4f0e2f;\n\t\t  padding: 1em;\n\t\t  text-align: center;\n\t\t  }\n\timg {\n\t\tmargin: auto;    \n\t\tmax-width: 100%;\n\t\theight: auto;\n}\n  <\/style>\n<\/head>\n \n \n \n<body>\n \n<div class=\"Headera\">\n    <h3> What is February 21? <\/h3> \n\t<h1><\/h1> \n  <\/div>\n<hr \/>\n \n<div class=\"content\" align=\"justify\">\n \n \n<p>What is February 21? The question is a little stupid, is not it? If this is the answer - February 21 is February 21. The answer is stupid fools. If you ask a fool, the answer will be a fool, it is normal.<br \/><br \/>Then you answer it yourself. A few days ago I saw a Ekushey February recipe, how do you entertain guests with that day? The special person has also told how to make \"A\", \"A\" shape cake. Ekushey February is the festival day? On that day everyone will go to the house and eat cake! Or will the item 21 items in the house at that day? All that will be done on that day will be twenty one! I can not think of this when it comes to my head - if Ekushey concert is done !!!!<\/p>\n<p>I talked a lot of Ajaias. Now you really say with your chest hands, so you know the exact and all history of Ekushey February. You have given all your children the history. They know you know what is our life in Ekushey February! Some eyes will close and say Ekushey February again?<\/p>\n<p>International Mother Language Day. Now my other question is what is the day of international mother tongue? Why Ekushey February is called International Mother Language Day? Do you know that there is another identity of Ekushey February?<br \/>Language-protest was started in November-December 1947 in the then East Bengal capital Dhaka. In March 1948, there was a limited movement on this issue, and it was unveiled in Ekushey February 1952.On that morning, the students of Dhaka University came out of the streets after disobeying Section 144 and police fired on them.<br \/><br \/>Some of the students, including Abul Barkat, Abdul Jabbar, Abdus Salam, were killed. The protesters gathered at Dhaka Medical College hostel. In spite of various tortures, the common man came back to the streets again on February 22, the next day to protest. They participated in the Gaya Junkyard held for the martyrs of the Medical College hostel premises.<\/p>\n<p>To memorize the memory of the language shahid, on 23 February, a monument built in the medical college hostel premises, which broke the government on 26 February. Through this incident of Ekushey February the Language Movement becomes more vigorous. In 1954, when the United Front won the provincial council election, Bangla was recognized as one of the state languages ​​of Pakistan in the Constituent Assembly on May 9.<\/p>\n<p>Since then this day is celebrated as National 'Mourning Day' every year. I am writing again and you suffer a second time. \"Every year this day is celebrated as National\" Mourning Day \". At present, by the University of Dhaka on 21st February, at 12:00 pm, the President and later the prime minister, members of cabinet, Vice Chancellor of Dhaka University, teachers,The officials of various Embassies of Dhaka, political leaders, organizations and organizations and people of all walks came to the Central Shaheed Minar and paid tribute to the martyrs.<br \/><br \/>After Bangladesh became independent, Ekushey February was declared as a public holiday. On this day, radio, television and cultural organizations organized various programs by highlighting the significance of Shahid Day. The country's newspapers publish special supplements.<\/p>\n<p>Two Bangladeshi Rafiqul Islam and Abdus Salam, who lived in Vancouver, Canada, urged the United Nations Secretary-General Kofi Annan to declare Ekushey February as the International Mother Language Day in 1998 as the primary entrepreneur. Ekushey February was declared International Mother Language Day in UNESCO's Paris session on November 17, 1999, and since February 21, 2000, the day is celebrated in UN member countries on appropriate status.<\/p>\n<p>On 21 October 2010, the UN General Assembly 65th session was announced on Thursday, the United Nations will observe the International Mother Language Day on February 21 every year. A proposal has been passed unanimously. Bangladesh proposes to observe International Mother Language Day in the 65th session of the General Assembly.<\/p>\n<p>All the days of the year are one, but for some days we spend differently. And the reason to spend this different way is the occasion. We need to know what day to celebrate the festival and to celebrate any day. Ekushey February is not a festival festival for us.<\/p>\n<p>Ekushey February does not mean that - you will have several flowers on your head, after hand bracelets, beautiful saris after the boyfriend will take a stroll around. Ekushey February does not mean that - you can concert there and jump out of the goats number three like a baby. Ekushey February does not mean that you would like to make a guest like \"A\", \"A\" and make a guest.<\/p>\n<p>What is so much to do on February 21 ?? Do not know exactly why this day is different from other days. Because of that, some young people who died in their lives, we followed the purpose of blood donating their way to Dhaka.<\/p>\n<p>Only then are successful in Ekushey February. The souls of martyrs will also get peace. I wondered if they could see themselves in their own eyes today, forgetting the Bengali language given by their lives, today we talk to Mam, Bro, Yo and mix them together and celebrate Panchmahshi Hindi and Shahid Das with us as celebration day. What do they do ??? We do not have to see those great people in their own eyes as God does well.<\/p>\n<p>We have come out of time, come out from the downfall. Do not forget that song written on Ekushey February - \"Ekushey February, filmed on my brother's blood, what can I forget\". Again I write again and again you read a little bit - \"Ekushey February, filmed on my brother's blood\". Keeping in mind - February 21st in the bloodstream.<\/p>\n\n \n \n \n<br>\n<\/div>\n \n<\/body>\n<\/html>\n \n \n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"108634","category_id":"58395","descr":"<!DOCTYPE html>\n<html lang=\"en\">\n<head>\n  <meta charset=\"utf-8\">\n \n \n  <style> \n          h1 { \n\t\t\tcolor:#ffffff;\n            font-size: 1.5em;\n\t\t\tfont-weight: bold;\t\t\t\n\t\t\t}\n\t\t  p { \n\t\t\tcolor:black;\n            font-size: 1.0em;\n\t\t\t\n           \t}\n          p1{color: purple;\n \n            }\n          p2{\n          \tcolor: green;\n \n            }\n\t\th3 { \n\t\t\tcolor: red;\n            font-size: 1.1em;\n\t\t\tfont-weight: bold;\n\t\t\tbackground-color: white;\n\t\t\tpadding: .5em;\n           \t}\n\t\t  .content { \n\t\t\tcolor:#0c0c0c;\n            line-height:175%;\n\t\t\tfont-size:1.1em;\n\t\t\tpadding-left: .5em;\n\t\t\tpadding-right: .5em;\n\t\t  }\n\t\t  .Headera{\n\t\t  background-color:#4f0e2f;\n\t\t  padding: 1em;\n\t\t  text-align: center;\n\t\t  }\n\timg {\n\t\tmargin: auto;    \n\t\tmax-width: 100%;\n\t\theight: auto;\n}\n  <\/style>\n<\/head>\n \n \n \n<body>\n \n<div class=\"Headera\">\n    <h3> International Mother Language Day <\/h3> \n\t<h1><\/h1> \n  <\/div>\n<hr \/>\n \n<div class=\"content\" align=\"justify\">\n \n \n<p1><strong>International Mother Language Day<\/strong><\/p1><br \/>\"Ekushey February\" redirects here. For other uses, see Ekushey February (Disambiguation Disorder). Ekushey February is a glorious day of the people of Bangladesh. It is also known as Shaheed Day and International Mother Language Day. Language of the Bengali people is marked as a day of painful and glorious memories of language movement. On this day of 1952 (8 Falgun, 1358), some youths were martyred in police firing on protesting students demanding Bangla to become one of the state languages ​​of Pakistan. So this day is marked as Shaheed Day.<\/p>\n<p>According to the decisions adopted by the United Nations in 2008, International Mother Language Day is observed worldwide on February 21 every year.<br \/><p1><strong>History<\/strong><\/p1><br \/>International Mother Language Day celebration in Asfield Park, Sydney, Australia.<br \/><strong><p1>Bengali Language Movement<\/strong><\/p1>\n<p>Language dissemination began in November-December 1947 in Dhaka, in the post-divisional East Bengal capital, with the formulas of the language that came out in Bengal's self-interest in Bangali language position in Bengali society. In March 1948, there was a limited movement on this issue and its peak was expressed on 21 February 1952.<\/p>\n<p>On that morning, the students of Dhaka University fired on them after violating Section 144 and police fired on them. Among them, some students including Abul Barkat, Abdul Jabbar, Abdus Salam were killed. The protesters gathered at Dhaka Medical College hostel. In spite of various tortures, the common people came down on the streets again on 22 February to protest against the students.<\/p>\n<p>They participated in the Gaya Junkyard held for the martyrs of the Medical College hostel premises. To memorize the memory of the language shahid, on 23 February, a monument built in the medical college hostel premises, which broke the government on 26 February. Through this incident of Ekushey February the Language Movement becomes more vigorous.<\/p>\n<p>In 1954, when the United Front won the provincial council election, Bangla was recognized as one of the state languages ​​of Pakistan by the constituted assembly on 9 May. From then onwards, this day is being celebrated as National Day of Mourning. At present, the President of Dhaka University and the Prime Minister, cabinet members, The Vice Chancellor, teachers of Dhaka University, officials of different embassies in Dhaka, political leaders, organizations and organizations and people of all walks of the Central Shaheed Minar paid tribute to the martyrs. At that time, Ekushey February, filmed in my brother's blood, I forget what the melody of the music is playing.<\/p>\n<p>After Bangladesh became independent, Ekushey February was declared as a public holiday. Radio, television and cultural organizations organized various rallies by highlighting the significance of Shahid Day. The country's newspapers also publish special supplements.<\/p>\n<p>In the spirit of the Ekushey February, 1952, the Bangalis, who had established their mother tongue in the dignity of the people with blood, gained recognition from the international community after crossing the country's boundaries.<\/p>\n<p1><strong>Recognition as International Mother Language Day<\/strong><\/p1>\n<p>Two Bengali Rafiqul Islam and Abdus Salam, who lived in Vancouver, Canada, urged the United Nations Secretary-General Kofi Annan to declare Ekushey February as the International Mother Language Day in 1998 as the primary entrepreneur. On 17 November 1999, the Paris session of UNESCO was declared Ekushey February as the International Mother Language Day and on 21 February 2000, the day was celebrated with UNGA status.<\/p>\n<p>The United Nations will observe International Mother Language Day on February 21, 2010 at the 65th UN General Assembly's 65th session every year. - A proposal has been passed unanimously. Bangladesh proposes to observe International Mother Language Day in the 65th session of the General Assembly. In May, the resolution was passed unanimously in the 113-member United Nations Information Commission.<\/p>\n\n \n \n \n<br>\n<\/div>\n \n<\/body>\n<\/html>\n \n \n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"108635","category_id":"58396","descr":"<!DOCTYPE html>\n<html lang=\"en\">\n<head>\n  <meta charset=\"utf-8\">\n \n \n  <style> \n          h1 { \n\t\t\tcolor:#ffffff;\n            font-size: 1.5em;\n\t\t\tfont-weight: bold;\t\t\t\n\t\t\t}\n\t\t  p { \n\t\t\tcolor:black;\n            font-size: 1.0em;\n\t\t\t\n           \t}\n          p1{color: purple;\n \n            }\n          p2{\n          \tcolor: green;\n \n            }\n\t\th3 { \n\t\t\tcolor: red;\n            font-size: 1.1em;\n\t\t\tfont-weight: bold;\n\t\t\tbackground-color: white;\n\t\t\tpadding: .5em;\n           \t}\n\t\t  .content { \n\t\t\tcolor:#0c0c0c;\n            line-height:175%;\n\t\t\tfont-size:1.1em;\n\t\t\tpadding-left: .5em;\n\t\t\tpadding-right: .5em;\n\t\t  }\n\t\t  .Headera{\n\t\t  background-color:#4f0e2f;\n\t\t  padding: 1em;\n\t\t  text-align: center;\n\t\t  }\n\timg {\n\t\tmargin: auto;    \n\t\tmax-width: 100%;\n\t\theight: auto;\n}\n  <\/style>\n<\/head>\n \n \n \n<body>\n \n<div class=\"Headera\">\n    <h3> How Ekushey February became International Mother Language Day <\/h3> \n\t<h1><\/h1> \n  <\/div>\n<hr \/>\n \n<div class=\"content\" align=\"justify\">\n \n \n<p>Bengali big eloquent race Forget about their history. Sometimes distorted by Aharonisi. With the number of martyrs in the liberation war, about the contribution of Sheikh Mujib, about the contribution of Sheikh Mujib, there is no issue which the Bengalis do not dispute with. As we stand on this Ekushey February, we call it 'International Mother Language Day', but we really know what is the history of Ekushey February International Mother Language?<\/p>\n<p>Search the Internet. You will not get any information about this. Even in an internationally reputed UNESCO poster leaflet leaflet or news letter, you will not be able to see the news of the sacrifice of Bangladesh in 1952. You do not know how this day of February 21 was the day of International Mother Language in a magic mood since 2000. There is no way to know - who were behind it<\/p>\n<p>The exception is just this article of freedom. Hassan Mahmud (Fatemollah) The Makers of History: International Mother Language Day has been consistently highlighted that the two migratory Bengali made Ekushey February as International Mother Language Day by working tirelessly. A little text in English But outstanding documents. Before I lost the document, I think that on this day of Ekushey February, let's talk about that glorious story in Bengal.<\/p>\n<p>The last aspect of the last nineteenth century. One of the pioneers was Rafiq (Rafiqul Islam), a Bengali resident named in Kenya. Looks like something unusual in the look of the film. Classical Bengali looks, no specialty is different from the face. But if anyone speaks a little bit, then understand that the common man is hidden in the midst of an immense energy spills. Once upon a time the liberation war did not liberate the country and the mother-from the hands of the Pak army. So who will be the fighter to turn this person into Ekushey February International Mother Language Day?<\/p>\n<p>In 1952, a Rafiq immortalized Ekushey February after killing 144 people at the University of Dhaka. After 46 years, another Rafiq did another daring work in Canada far away.<br \/><br \/>1) On January 9, 1998, Rafiq wrote a letter to the then UN General Secretary Kofi Annan. In this letter, Rafiq mentioned the contribution of language martyrs in 1952, suggested Kofi Annan to be internationally recognized on 21st February by 'Mother Language Day'.<\/p>\n<ol start=\"2\">\n<li>At the time, the letter came to the attention of Hasan Ferdous (also known as a litterateur) who served as the Chief Information Officer of the Secretary General. On 20 January 1998, he requested Rafiq to arrange for a similar proposal from someone from any member of the United Nations.<\/li>\n<\/ol>\n<p>3) According to that advice, Rafiq, along with his comrade Abdus Salam, created an organization named \"A group of Mother Language of the World\". It was an English-speaking, a German-speaking, a Cantonese-speaking, a catholic member. They again wrote a letter from Coffee Anan \"A Group of Mother Language of the World\", and sent a copy of the letter to the UNAIDS condensant ambassador David Fowler.<\/p>\n<p>4) A year has passed. In the middle of 1999, Hasan Ferdous advised Rafiq and Salam to meet Joseph Poud of the UNESCO Language Department. After meeting with Joseph, Joseph advised them to meet UNESCO's Anna Maria. We will remember this lady named Anna Maria, gratefully, Because this lady made Rafiq-Salam's job much easier. Anna Maria listened to Rafiq-salam and then suggested that their proposal be accepted by 5 member countries - Canada, India, Hungary, Finland and Bangladesh.<\/p>\n<p>They work day and night to support more than 29 countries in favor of the proposal. It was unacceptable to other Bangladeshi and expatriates - at the time of the dramatic drama being played behind the scenes. The people involved with this ambitious project and few people in Vancouver's Vancouver city know only about this, and with hope in the chest they are going to trap the dreams of the day every day.<\/p>\n<p>6) On 9th September 1999 The last day of UNESCO's proposal to launch The proposal has not yet arrived. Meanwhile, Rafiq Salam is going beyond the hindering of the night. Sitting in front of the telephone, and keeping an eye on the email. Actually there was a sign of the Prime Minister left behind the proposal. And then the prime minister in parliament After the parliamentary schedule, the proposal deadline will be passed to sign. That time will not reach UNESCO as soon as possible. Feeling all the work will be in the water.<\/p>\n<p>7) The Prime Minister is called upon to call upon the proposal to fax the fax to UNESCO's office. Faxback reached UNESCO's office just one hour before the office hours were over.<br \/><br \/>8) On November 16th, a widely proposed proposal was not raised in UNESCO meeting for an unknown reason (occasionally?). Rafiq Salama has passed a more disappointing day.<\/p>\n<p>9) Next Day - 17th November, 1999. A historic day. The proposal was presented at the first meeting. 188 countries supported it immediately. No country has opposed it, nor even the Pakistan itself. In the unanimous form of Ekushey February International Mother Language Day was adopted as a UNESCO meeting. In this way Ekushey February became an international day. But after all this, Rafiq and Salam, the original entrepreneur of International Mother Language Day, remained unaware of all.<\/p>\n<p>Their renunciation and labor were unknown to them. No one knows what was the bitterness and hoped that the last night of November 1999 was the last night of the night. Nobody knows how their supportive family, family, and close friends are going to support the era. How many unidentified people got Bangla Academy Medal, Ekushey Padak, and in this non-negotiable country, and Rafiq Salamah left the neglect.<\/p>\n<p>Through this writing, I propose to give Ekushey Padak of two language soldiers from Canada named Rafiq Salam on behalf of Muktamana.<\/p>\n\n \n \n \n<br>\n<\/div>\n \n<\/body>\n<\/html>\n \n \n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"108636","category_id":"58397","descr":"<!DOCTYPE html>\n<html lang=\"en\">\n<head>\n  <meta charset=\"utf-8\">\n \n \n  <style> \n          h1 { \n\t\t\tcolor:#ffffff;\n            font-size: 1.5em;\n\t\t\tfont-weight: bold;\t\t\t\n\t\t\t}\n\t\t  p { \n\t\t\tcolor:black;\n            font-size: 1.0em;\n\t\t\t\n           \t}\n          p1{color: purple;\n \n            }\n          p2{\n          \tcolor: green;\n \n            }\n\t\th3 { \n\t\t\tcolor: red;\n            font-size: 1.1em;\n\t\t\tfont-weight: bold;\n\t\t\tbackground-color: white;\n\t\t\tpadding: .5em;\n           \t}\n\t\t  .content { \n\t\t\tcolor:#0c0c0c;\n            line-height:175%;\n\t\t\tfont-size:1.1em;\n\t\t\tpadding-left: .5em;\n\t\t\tpadding-right: .5em;\n\t\t  }\n\t\t  .Headera{\n\t\t  background-color:#4f0e2f;\n\t\t  padding: 1em;\n\t\t  text-align: center;\n\t\t  }\n\timg {\n\t\tmargin: auto;    \n\t\tmax-width: 100%;\n\t\theight: auto;\n}\n  <\/style>\n<\/head>\n \n \n \n<body>\n \n<div class=\"Headera\">\n    <h3> The words of International Mother Language Day 2011 <\/h3> \n\t<h1><\/h1> \n  <\/div>\n<hr \/>\n \n<div class=\"content\" align=\"justify\">\n \n \n<p>International Mother Language Day 2011: Information and communication technology needed for the awakening and security of language and language transfer.<br \/><br \/>In November 1999, the announcement of International Mother Language Day was announced at the General Conference of the United Nations Educational, Science and Cultural Organization (UNESCO). (30C \/ 62)<\/p>\n<p>On May 16, 2009, the General Assembly's A \/ RES \/ 61\/266 resolution called on member states to \"preserve and improve the languages ​​used by all the people in the world\". The general meeting at the same resolution has been announced as the International Language Year for maintaining unity in Diversity by multidimensional language practice and multidimensional culture and for the development of international understanding.<\/p>\n<p>From February 2000, every year the International Mother Language Day is monitored for the development of language and cultural diversity and multidimensional languages. This day was published in 1952 when the students protested for the establishment of their mother tongue in Bangla in two national languages ​​of Pakistan and were killed in police firing and killed in Bangladesh's capital Dhaka.<\/p>\n<p>Language is our visible and invisible heritage and one of the main tools for development. All kinds of actions in the development of mother tongue spread not only encourages linguistic diversity and multilingual education, but also raises full awareness of linguistic consciousness and cultural customs around the world and encourages empathy based on understanding, generosity and message. \"<\/p>\n<p>Sadly, the website can not be read in the language of the traditional language of Bangla language that has been celebrated on the occasion of International Mother Language Day, although the website can be read in languages ​​such as English, Russian, French, Spanish, Arabic, Chinese etc.<\/p>\n\n \n \n \n<br>\n<\/div>\n \n<\/body>\n<\/html>\n \n \n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"108637","category_id":"58398","descr":"<!DOCTYPE html>\n<html lang=\"en\">\n<head>\n  <meta charset=\"utf-8\">\n \n \n  <style> \n          h1 { \n\t\t\tcolor:#ffffff;\n            font-size: 1.5em;\n\t\t\tfont-weight: bold;\t\t\t\n\t\t\t}\n\t\t  p { \n\t\t\tcolor:black;\n            font-size: 1.0em;\n\t\t\t\n           \t}\n          p1{color: purple;\n \n            }\n          p2{\n          \tcolor: green;\n \n            }\n\t\th3 { \n\t\t\tcolor: red;\n            font-size: 1.1em;\n\t\t\tfont-weight: bold;\n\t\t\tbackground-color: white;\n\t\t\tpadding: .5em;\n           \t}\n\t\t  .content { \n\t\t\tcolor:#0c0c0c;\n            line-height:175%;\n\t\t\tfont-size:1.1em;\n\t\t\tpadding-left: .5em;\n\t\t\tpadding-right: .5em;\n\t\t  }\n\t\t  .Headera{\n\t\t  background-color:#4f0e2f;\n\t\t  padding: 1em;\n\t\t  text-align: center;\n\t\t  }\n\timg {\n\t\tmargin: auto;    \n\t\tmax-width: 100%;\n\t\theight: auto;\n}\n  <\/style>\n<\/head>\n \n \n \n<body>\n \n<div class=\"Headera\">\n    <h3> International Mother Language Day and UNESCO webpage <\/h3> \n\t<h1><\/h1> \n  <\/div>\n<hr \/>\n \n<div class=\"content\" align=\"justify\">\n \n \n<p>His profound influence on the values ​​and freedom of the language movement of the Bangalee nation's traditional and glorious language is undeniable. Not only this, the sacrifice of such life by movement for language is rare in world history.<\/p>\n<p>Language movement, Ekushey February is a glorious day of the people of Bangladesh. This is our traditional martyrdom day. For the past decade, this day is also known as International Mother Language Day in the whole world. By announcing the United Nations UNESCO's International Mother Language Day on 21st February, this day has brought a great pride for the Bengali nation.<\/p>\n<p>On this day of 1952 (8 Falgun, 1359), for the demand of Bangla to become one of the state's state languages, martyrs of some patriotic youths were killed in the shooting of police. Therefore, this day has been marked as a martyr day, in the great city.<\/p>\n<p>Language dissemination started in November-December 1947 in the post-divisional East Bengal capital of Dhaka, with the formulas of the language that began in the self-seeking of Bengali Muslims with Bengali language status in Bengali society. In March 1948, there was a limited movement on this issue, and it was unveiled in Ekushey February 1952.On that morning, the students of Dhaka University fired on them after violating Section 144 and police fired on them. Among them, some students including Abul Barkat, Abdul Jabbar and Abdus Salam were killed.<\/p>\n<p>The protesters gathered at Dhaka Medical College hostel. In spite of various tortures, the common man came back to the streets again on February 22, the next day to protest. They participated in the Gahibi Janja organized for martyrs at the medical college hostel premises. To memorize the memory of language Shaheedhidra, on 23rd February, a monument built in the medical college hostel premises, which was to be broken by the then government on February 26.<\/p>\n<p>Through this incident of Ekushey February the Language Movement becomes more vigorous. In 1954, when the United Front won the provincial council election, Bangla was recognized as one of the state languages ​​of Pakistan in the Constituent Assembly held on May 9th.<\/p>\n<p>Two Bengali Rafiqul Islam and Abdus Salam, who lived in the city of Vancouver in Vancouver, urged the United Nations Secretary-General Kofi Annan to announce Ekushey February as the International Mother Language Day in 1998. On 21st November, 1999, the Paris session was declared as the International Mother Language Day, and on 21 February 2000, the day was celebrated in UN member states with appropriate status.<\/p>\n<p>On the UN website (http:\/\/www.un.org\/en\/events\/motherlanguageday\/) International Mother Language Day is being painted today in the picture of our traditional Shaheed Minar. Patriotic Bengali will be proud to see this image soon. At the same time there is also the role of language movement of Bangladesh in this day's context.<\/p>\n<p>Here is the Bengali language translation of the main language of the United Nations website on the occasion of International Mother Language Day, February 21.<\/p>\n<p><br \/>\"Information and communication technology in mother tongue can be especially used. All the forces of development should be organized in order to protect the world's moving targets and all the sources of knowledge and manifestations of all forms of expression. These are the threads of humanity. '<br \/>Irina Bokova, director general of UNESCO.<\/p>\n\n \n \n \n<br>\n<\/div>\n \n<\/body>\n<\/html>\n \n \n","answer":null,"total_up_vote":"0","total_down_vote":"0"}],"app_data_date_time":"2018-02-10 09:53:31","success":true}