{"Category":[{"id":"65662","application_id":"2280","parent_id":"0","title":"ইউরোপে মুসলমানদের আগমন ও ইতিহাস","icon":null,"sort_weight":"1"},{"id":"65673","application_id":"2280","parent_id":"0","title":"স্পেনের মুসলিম ইতিহাস থেকে","icon":null,"sort_weight":"1"},{"id":"65672","application_id":"2280","parent_id":"0","title":"ইসাবেলা যেভাবে মুসলিমদের স্পেন থেকে বিতাড়ন করে","icon":null,"sort_weight":"1"},{"id":"65671","application_id":"2280","parent_id":"0","title":"এপ্রিল’স ফুল-এর ইসলামি সংস্করণ","icon":null,"sort_weight":"1"},{"id":"65670","application_id":"2280","parent_id":"0","title":"বিতর্কিত ৭ রানী: যারা পাল্টে দিয়েছিল ইতিহাসের গতিপথ","icon":null,"sort_weight":"1"},{"id":"65669","application_id":"2280","parent_id":"0","title":"“এপ্রিল ফুল” একটি ঘৃণ্য এবং হৃদয়বিদারক ও লোমহর্ষক ইতিহাসের নাম","icon":null,"sort_weight":"1"},{"id":"65668","application_id":"2280","parent_id":"0","title":"‘এপ্রিল ফুল’ পালন-সঠিক, নাকি ভুল?","icon":null,"sort_weight":"1"},{"id":"65667","application_id":"2280","parent_id":"0","title":"এপ্রিল ফুল কি ?","icon":null,"sort_weight":"1"},{"id":"65666","application_id":"2280","parent_id":"0","title":"এপ্রিল ফুল: পেছনের কাহিনী","icon":null,"sort_weight":"1"},{"id":"65665","application_id":"2280","parent_id":"0","title":"এপ্রিল ফুল করার খেসারত","icon":null,"sort_weight":"1"},{"id":"65664","application_id":"2280","parent_id":"0","title":"এপ্রিল ফুল - আসলে কি ? এবং বর্তমানে সেই যুগের মসজিদগুলোর অবস্থার কিছু ছবি","icon":null,"sort_weight":"1"},{"id":"65663","application_id":"2280","parent_id":"0","title":"মুসলিম ইতিহাস","icon":null,"sort_weight":"1"},{"id":"65674","application_id":"2280","parent_id":"0","title":"মধ্যযুগে স্পেন ও পর্তুগাল","icon":null,"sort_weight":"1"}],"Collection":[{"id":"117940","category_id":"65662","descr":"<!DOCTYPE html>\n<html lang=\"en\">\n<head>\n  <meta charset=\"utf-8\">\n \n \n  <style> \n          h1 { \n\t\t\tcolor:;\n            font-size: 1.5em;\n\t\t\tfont-weight: bold;\t\t\t\n\t\t\t}\n\t\t  p { \n\t\t\tcolor:black;\n            font-size: 1.0em;\n\t\t\t\n           \t}\n          p1{color: #15008E;\n\n            }\n          p2{\n          \tcolor: green;\n\n            }\n\t\th3 { \n\t\t\tcolor: #E74C3C   ;\n            font-size: 1.1em;\n\t\t\tfont-weight: bold;\n\t\t\tbackground-color: white;\n\t\t\tpadding: .5em;\n           \t}\n\t\t  .content { \n\t\t\tcolor:#0c0c0c;\n            line-height:175%;\n\t\t\tfont-size:1.1em;\n\t\t\tpadding-left: .5em;\n\t\t\tpadding-right: .5em;\n\t\t  }\n\t\t  .Headera{\n\t\t  background-color:#138D75;\n\t\t  padding: 1em;\n\t\t  text-align: center;\n\t\t  }\n\timg {\n\t\tmargin: auto;    \n\t\tmax-width: 100%;\n\t\theight: auto;\n}\n  <\/style>\n<\/head>\n\n\n\n<body>\n\n<div class=\"Headera\">\n    <h3>ইউরোপে মুসলমানদের আগমন ও ইতিহাস <\/h3> \n\t<h1><\/h1> \n  <\/div>\n<hr \/>\n\n\n<p>ইউরোপের সর্ব পশ্চিম উপদ্বীপ আইবেরিয়া, যা স্পেন ও পর্তুগাল দ্বারা গঠিত। এই উপদ্বীপের সর্ব দক্ষিণে অবস্থিত &ldquo;জিব্রাল্টার&rdquo;। এই নামের সাথেই জড়িত রহিয়াছে ইউরোপে মুসলিমদের আগমন ও ইতিহাস। &ldquo;জিব্রাল্টার&rdquo; নামটি আসে মুসলিম বীর সেনাপতি তারেক বিন জায়েদ-এর নাম থেকে। মুসলিম এই বীর সেনাপতির হাত ধরেই হয় মুসলমানদের ইউরোপ বিজয়ের সূচনা।<\/p>\n<p>সাল ৭১১ খ্রিস্টাব্দে, মাত্র ৭ হাজারের এক ছোট বাহিনী ৪ জাহাজ নিয়ে স্পেন অভিযানে বের হন। বীর সেনাপতি তারিক বিন জিয়াদ স্পেনের সমুদ্র তীরে অবতরণ করেই তার সব জাহাজ পুড়িয়ে ফেলেন। তখন তিনি তার সাথীদের বললেন, এখন আমাদের পশ্চাতে উত্তাল সমুদ্র আর সম্মুখে শত্রুরাজ। শত্রুরাজ জয় করে সম্মুখে অগ্রসর হওয়া এবং শত্রু সৈন্যদের পিছু হটিয়ে দেয়া ছাড়া আমাদের আর কোন পথ নেই। এ কাজ আমরা যত দ্রুত, সাহসিকতার সাথে করবো ততই উত্তম।<\/p>\n<p>অলসতা, ভিরুতা ধ্বংস ছাড়া আর কিছুই আনে না। স্পেনের অবতরণের পরপরই স্পেনের রাজা রডরিকের এক সেনাপতির মোকাবিলা করতে হয়। তারিক তাকে শোচনীয়ভাবে পরাজিত করে পালাতে বাধ্য করে। পরাজয়ের সংবাদ রাজা রডরিককে জাননো হলে বিপুল প্রস্তুতি নিয়ে তারিকের বিরুদ্ধে অভিযান পরিচালনা করেন।<\/p>\n<p>রাজা রডারকের শাসনামল ছিল স্পেনের জন্যে এক দুঃস্বপ্নের কাল। জনগণ ছিল রডারিক ও গথ সম্প্রদায়ের উৎপীড়নের অসহায় শিকার। মরণের আগে স্বাধীনতা ভোগের কোনো আশা তাদের ছিল না। তারেকের অভিযানের ফলে মুক্তির পথ বেরুবে, এই ছিল সাধারণ মানুষের ভাবনা। তারা তারেক বিন জিয়াদকে আশীর্বাদ হিসেবে গ্রহণ করল ৩০ এপ্রিল, ৭১১ খ্রিস্টাব্দ, বৃহস্পতিবার। রডারক পলায়নের সময় নিমজ্জিত হয়ে মারা যায় গুয়াডেল কুইভারের পানিতে।<\/p>\n<p>এরপর জনগণের সহযোগিতায় মুসলমানরা একে একে অধিকার করলেন মালাগা, গ্রানাডা, কর্ডোভা। অল্পদিনেই অধিকৃত হলো থিয়োডমির শাসিত সমগ্র আলজিরিয়াস। এদিকে আরেক সেনাপতি মুসা বিন নুসাইর পূর্বদিকের সমুদ্র পথ ধরে ৭১২ খ্রিস্টাব্দের জুন মাসে আবিষ্কার করেন সেভিল ও মেরিজ। তিনিও স্পেনের বিভিন্ন শহর অধিকার করে টলেডোতে গিয়ে মিলিত হলেন তারিকের সঙ্গে। তারপর তারা এগিয়ে যান আরাগনের দিকে। জয় করেন সারাগোসা, টারাগোনা, বার্সেলোনা এবং পিরেনিজ পর্বতমালা পর্যন্ত গোটা স্পেন।<\/p>\n<p>তারপর মুসা বিন নুসাইর পিরিনিজ পর্বতে দাঁড়িয়ে সমগ্র ইউরোপ জয়ের স্বপ্ন আঁকছিলেন আর স্পেন থেকে বিতাড়িত গথ সম্প্রদায়ের নেতারা পিরিনিজের ওপারে স্পেন পুনরুদ্ধারের পরিকল্পনা আঁটছিলেন। তাদের সঙ্গে যুক্ত হন ইউরোপের খ্রিস্টান নেতারা। মুসলমানরা পিরেনিজ অতিক্রম করে ফ্রান্সের অনেক এলাকা জয় করেন। কিন্তু অ্যাকুইটেনের রাজধানী টুলুর যুদ্ধে ভয়াবহতার সম্মুখীন হয়ে তারা বুঝতে পারলেন যে, অসির পরিবর্তে মসির যুদ্ধের মাধ্যমেই ইউরোপ জয় করা সহজতর। এরপর মুসলমানদের মনোযোগ কেন্দ্রীভূত হলো জ্ঞান-বিজ্ঞানের চর্চা ও বিস্তারে। তারা সেই যুদ্ধে সফল হন এবং প্রণিধানযোগ্য ইতিহাস তাদের বিজয়কে স্বীকৃতি দিয়েছে।<\/p>\n<p>অপরদিকে খ্রিস্টীয় শক্তি পুরনো পথ ধরেই হাঁটতে থাকে। ৭৫৬ খ্রিস্টাব্দের ১৩ মে মাসারার যুদ্ধের পর থেকে স্পেনের ওপর তাদের নানামুখী আগ্রাসন ও সন্ত্রাস চলতে থাকে। ফলে স্পেনের নিরাপত্তা হয়ে পড়ে হুমকির সম্মুখীন। কিন্তু স্পেনের ভেতরে পচন ধরার প্রাথমিক সূত্রগুলো তৈরি হচ্ছিল ধীরে ধীরে। সমাজের নেতৃস্থানীয় পর্যায়ে রাজনৈতিক বোধ ও সচেতনতা ধীরে ধীরে হারাতে শুরু করছিল। রাজনৈতিক নেতৃবর্গ রাষ্ট্রের শত্রু-মিত্র বিভাজনের কাণ্ডজ্ঞান থেকে সরে আসছিল দূরে। এদিকে ইউরোপের আকাশে ক্রুসেডের গর্জন শোনা যাচ্ছে। স্পেনের বিরুদ্ধে যে আক্রোশ কাজ করছিল সেটাই তিনশ&rsquo; বছরে পরিপুষ্ট হয়ে ১০৯৭ সালে গোটা ইসলামী দুনিয়ার বিরুদ্ধে ফুঁসে উঠে ভয়াবহ তুফানের মতো।<\/p>\n<p>১০৯৮-এর জুনে এন্টিয়ক দখলের সাফল্যজনক কিন্তু নৃশংস ঘটনার মধ্য দিয়ে উত্তাল হয়ে ওঠা এ তুফান ১২৫০ সালে অষ্টম ক্রুসেডের পরিসমাপ্তির পর স্পেনের দিকে মোড় ঘোরায়। স্পেনে তখন সামাজিক সংহতি ভঙ্গুর। খ্রিস্টান গোয়েন্দারা ইসলাম ধর্ম শিখে আলেম লেবাসে বিভিন্ন মসজিদে ইমামতিও করছে। তাদের কাজ ছিলো স্পেনের সমাজ জীবনকে অস্থিতিশীল ও শতচ্ছিন্ন করে তোলা।<\/p>\n<p>১৪৬৯ সালে ফার্ডিনান্ড ও ইসাবেলা স্পেনে মুসলিম সভ্যতার অস্তিত্বকে গুঁড়িয়ে দেয়ার জন্য পরস্পর বিয়ে বন্ধনে আবদ্ধ হন। ১৪৮৩ সালে ফার্ডিনান্ড ও ইসাবেলা একটি শক্তিশালী সৈন্যবাহিনী পাঠান মালাগা প্রদেশে। যাদের প্রতি হুকুম ছিল শস্যক্ষেত্র জ্বালিয়ে দেয়া, জলপাই ও দ্রাক্ষা গাছ কেটে ফেলা, সমৃদ্ধিশালী গ্রাম ধ্বংস করা, গবাদিপশু তুলে নিয়ে যাওয়া ইত্যাদি। সেই সময় মৃত্যু ঘটে স্পেনের শাসক আবুল হাসান আলীর। শাসক হন আজজাগাল। এক পর্যায়ে প্রাণরক্ষা ও নিরাপত্তার অঙ্গীকারের ওপর নগরীর লোকেরা আত্মসমর্পণ করলেও নগরী জয় করেই ফার্ডিনান্ড চালান গণহত্যা।<\/p>\n<p>দাস বানিয়ে ফেলেন জীবিত অধিবাসীদের। এরপর ফার্ডিনান্ড নতুন কোনো এলাকা বিজিত হলে বোয়াবদিলকে এর শাসক বানাবে বলে অঙ্গীকার করে। ৪ ডিসেম্বর ১৪৮৯। আক্রান্ত হয় বেজার নগরী। আজজাগাল দৃঢ়ভাবে শত্রুদের প্রতিহত করলেন। কিন্তু ফার্ডিনান্ডের কৌশলে খাদ্যাভাব ঘটে শহরে। ফলে শহরের অধিবাসী নিরাপত্তা ও প্রাণরক্ষার শর্তে আত্মসমর্পণ করে। কিন্তু তাদের ওপর চলে নৃশংস নির্মমতা। আজজাগাল রুখে দাঁড়ালে তাকে কারাগারে পাঠানো হয় এবং পরে করা হয় আফ্রিকায় নির্বাসিত।<\/p>\n<p>ডিসেম্বর ১৪৯১-এ গ্রানাডার আত্মসমর্পণের শর্ত নির্ধারিত হলো। বলা হলো : &lsquo;ছোট-বড় সব মুসলমানের জীবনের সম্পূর্ণ নিরাপত্তা দেয়া হবে। তাদের মুক্তভাবে ধর্ম-কর্ম করতে দেয়া হবে। তাদের মসজিদ, ধর্মীয় প্রতিষ্ঠান অক্ষত থাকবে। তাদের আদবকায়দা, আচার-ব্যবহার, রাজনীতি, ভাষা ও পোশাক-পরিচ্ছদ অব্যাহত থাকবে। তাদের নিজেদের আইনকানুন অনুযায়ী তাদের প্রশাসকরা তাদের শাসন করবেন ...।&rsquo; আত্মসমর্পণের বিরুদ্ধে আওয়াজ তুললেন মুসা বিন আকিল। তিনি বললেন, গ্রানাডাবাসী! এটা একটা প্রতারণা। আমাদের অঙ্গারে পরিণত করার জ্বালানি কাঠ হচ্ছে এ অঙ্গীকার। সুতরাং প্রতিরোধ! প্রতিরোধ!! কিন্তু গ্রানাডার দিন শেষ হয়ে আসছিল। ১৪৯২ সালে গ্রানাডাবাসী আত্মসমর্পণ করলো।<\/p>\n<p>রানী ইসাবেলা ও ফার্ডিনান্ডের মধ্যে শুরু হলো চুক্তি লঙ্ঘনের প্রতিযোগিতা। চারদিকে চলছিল ভয়াবহ নির্যাতন। পাইকারি হারে হত্যা বর্বরতার নির্মম শিকার হতে থাকলেন অসংখ্য মুসলমান। স্পেনের গ্রাম ও উপত্যকাগুলো পরিণত হয় মানুষের কসাইখানায়। যেসব মানুষ পর্বতগুহায় আশ্রয় নিয়েছিল, তাদেরও মেরে ফেলা হলো আগুনের ধোঁয়া দিয়ে। পহেলা এপ্রিল, ১৪৯২। ফার্ডিনান্ড ঘোষণা করলেন, যেসব মুসলমান গ্রানাডার মসজিদগুলোতে আশ্রয় নেবে, তারা নিরাপদ। লাখ লাখ মুসলমান আশ্রয় নিলেন মসজিদগুলোতে। ফার্ডিনান্ডের লোকেরা সবগুলো মসজিদে আগুন লাগিয়ে দিলো। তিনদিন পর্যন্ত চললো হত্যার উৎসব। ফার্ডিনান্ড লাশ পোড়া গন্ধে অভিভূত হয়ে হাসলেন। বললেন, হায় মুসলমান! তোমরা হলে এপ্রিলের বোকা (এপ্রিল ফুল)।<\/p>\n<p>এই গণহত্যার পরও যেসব মুসলমান আন্দালুসিয়ায় রয়ে গিয়েছিলেন, তাদের ফার্ডিনান্ডের ছেলে তৃতীয় ফিলিপ সহায়-সম্বলহীন অবস্থায় সমুদ্রপথে নির্বাসিত করেন। তাদের সংখ্যা ছিল পাঁচ লাখেরও বেশি। ইতিহাস বলে, তাদের মধ্যে খুব অল্পসংখ্যক লোকই জীবিত ছিলেন। বিপুলসংখ্যক মানুষ সমুদ্রের গহিন অতলে হারিয়ে যান চিরদিনের জন্য। এভাবেই মুসলিম আন্দালুসিয়া আধুনিক স্পেনের জন্ম দিয়ে ইতিহাসের দুঃখ হয়ে বেঁচে আছে। সেই বেঁচে থাকা বোয়াবদিলদের বিরুদ্ধে ধিক্কাররূপে ফার্ডিনান্ডের বিরুদ্ধে প্রবল প্রতিবাদরূপে।<\/p>\n<p>দুনিয়ার ইতিহাস কী আর কোনো আন্দালুসিয়ার নির্মম ট্র্যাজেডির সঙ্গে পরিচিত হয়েছিল? সম্ভবত হয়নি এবং হতে চায় না কখনও। স্পেন হয়ে আছে মুসলিম উম্মাহর শোকের স্মারক। পহেলা এপ্রিল আসে সেই শোকের মাতম বুকে নিয়ে। শোকের এই হৃদয়ভাঙা প্রেক্ষাপটে মুসলিম জাহানের জনপদে জনপদে আন্দালুসিয়ার নির্মমতার কালো মেঘ আবারও ছায়া ফেলছে। এশিয়া-আফ্রিকাসহ সর্বত্রই দেখা যাচ্ছে মুসলিম নামধারী একশ্রেণির বিশ্বাসঘাতক বোয়াবদিল এবং ক্রসেডীয় উন্মত্ততার প্রতিভূ ফার্ডিনান্ডদের যোগসাজশ। আন্দালুসিয়ার মুসলমানদের করুণ পরিণতি যেন ধেয়ে আসতে চায় এই মানচিত্রের আকাশেও। এ জন্য পূর্ব প্রস্তুতি হিসেবে সমাজ-সংস্কৃতি ও রাজনৈতিক অঙ্গনে বিপর্যয়ের প্রলয়বাদ্য চলছে।<\/p>\n\n\n<br>\n<\/div>\n\n<\/body>\n<\/html>\n\n\n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"117949","category_id":"65663","descr":"<!DOCTYPE html>\n<html lang=\"en\">\n<head>\n  <meta charset=\"utf-8\">\n \n \n  <style> \n          h1 { \n\t\t\tcolor:;\n            font-size: 1.5em;\n\t\t\tfont-weight: bold;\t\t\t\n\t\t\t}\n\t\t  p { \n\t\t\tcolor:black;\n            font-size: 1.0em;\n\t\t\t\n           \t}\n          p1{color: #15008E;\n\n            }\n          p2{\n          \tcolor: green;\n\n            }\n\t\th3 { \n\t\t\tcolor: #E74C3C   ;\n            font-size: 1.1em;\n\t\t\tfont-weight: bold;\n\t\t\tbackground-color: white;\n\t\t\tpadding: .5em;\n           \t}\n\t\t  .content { \n\t\t\tcolor:#0c0c0c;\n            line-height:175%;\n\t\t\tfont-size:1.1em;\n\t\t\tpadding-left: .5em;\n\t\t\tpadding-right: .5em;\n\t\t  }\n\t\t  .Headera{\n\t\t  background-color:#138D75;\n\t\t  padding: 1em;\n\t\t  text-align: center;\n\t\t  }\n\timg {\n\t\tmargin: auto;    \n\t\tmax-width: 100%;\n\t\theight: auto;\n}\n  <\/style>\n<\/head>\n\n\n\n<body>\n\n<div class=\"Headera\">\n    <h3>মুসলিম ইতিহাস<\/h3> \n\t<h1><\/h1> \n  <\/div>\n<hr \/>\n\n<p>মুসলমানদের স্পেন বিজয় একটি ঐতিহাসিক ঘটনা। স্পেন বিজয়ের পূর্বমুহূর্তে সেখানে উইতিজা নামক এক রাজা রাজত্ব করত। হঠাৎ উইতিজাকে সিংহাসনচ্যুত করে রডারিক সিংহাসন অধিকার করে। রডারিক ছিল অত্যন্ত উচ্চাভিলাষী ও অত্যাচারী ব্যক্তি। রডারিক সম্রাট উইতিজাকে নৃশংসভাবে হত্যা করে।<\/p>\n<p>অতঃপর রডারিকের দৃষ্টি নিবদ্ধ হয় ক্ষুদ্র স্বাধীন রাষ্ট্রগুলোর প্রতি। রডারিক প্রথমে আক্রমণ করে স্পেনের দক্ষিণাঞ্চলের সিউটা দ্বীপের স্বাধীন রাজা কাউন্ট জুলিয়ানকে। জুলিয়ান প্রথমে পরাজিত হয়ে রাজ্য ত্যাগ করতে বাধ্য হয়। পরবর্তীতে জুলিয়ান সিউটা ও আলজিসিরাসের গভর্ণরের দায়িত্ব পালন করতে থাকে। ইউরোপের সমসাময়িক নিয়ম ছিল যে, প্রদেশের গভর্ণর অথবা সামন্তরাজাদের পুত্র-কন্যাকে কেন্দ্রীয় রাজ দরবারে প্রেরণ করা। সম্ভবতঃ এর দু&rsquo;টি কারণ ছিল।<\/p>\n<p>গভর্ণর অথবা সামন্তরাজাগণ যেন সহজেই বিদ্রোহ ঘোষণা করতে না পারে। অন্য কারণটি ছিল, রাজকীয় পরিবেশে আদব-কায়দা, সৈন্য-পরিচালনা ও রাজনীতি সর্ম্পকে সঠিক জ্ঞান ও ধারণা অর্জন করা। তাই কাউন্ট জুলিয়ান তার অত্যন্ত সুন্দরী কন্যা ফ্লোরিন্ডাকে রাজধানী টলেডোতে প্রেরণ করে। রাজধানীতে অবস্থানকালে রাজা রডারিক ফ্লোরিন্ডার সৌন্দর্যে বিমুগ্ধ হয়ে পড়ে। জুলিয়ান তনয়ার প্রতি সে কামনার হাত প্রসারিত করে। এই আচরণ ছিল যেমন গুরুতর তেমনি মর্যাদাহানিকর। এই অপমানজনক ঘটনার বিবরণ দিয়ে ফ্লোরিন্ডা গোপনে তার পিতার নিকট সংবাদ পাঠায়।<\/p>\n<p>এমনিতেই কাউন্ট জুলিয়ানের সঙ্গে রাজার সম্পর্ক ভাল ছিল না। রাজ্য হারানোর বেদনার সঙ্গে যুক্ত হ&rsquo;ল কন্যার অবমাননা। প্রতিশোধ গ্রহণের জন্য এবং রডারিক নামক নরপশুর হাত থেকে দেশকে মুক্ত করার জন্য জুলিয়ান মূসা ইবন নুসাইরকে স্পেন আক্রমণের সাদর আমন্ত্রণ জানান। এবার সেনাপতি মূসা বিন নুসাইর প্রথমে পরীক্ষামূলক অভিযানের জন্য তারিফ বিন মালিককে চারশ&rsquo; পদাতিক এবং একশ&rsquo; অশ্বারোহী সৈন্য নিয়ে স্পেনের আলজিসিরাসে সফল অভিযান চালান।<\/p>\n<p>তারিফের এই সফল অভিযানের সংবাদ পেয়ে মূসা বিন নুসাইরের সহকারী সেনাধ্যক্ষ তারিক ইবনু যিয়াদ সাত হাযার সৈন্য সমন্বয়ে গঠিত এক মুজাহিদ বাহিনী অতি সফলতার সাথে ভূমধ্যসাগর ও আটলান্টিক মহাসাগর সংযোগকারী প্রণালিটি অতিক্রম করে ৯২ হিজরীর রজব অথবা শা&lsquo;বান মোতাবেক ৭১১ খ্রীষ্টাব্দের এপ্রিল অথবা মে মাসে স্পেন ভূখন্ডে অবতরণ করেন। যে পাহাড়ের পাদদেশে তারিক অবতরণ করেছিলেন তার নামকরণ করা হয় &lsquo;জাবালুত তারিক&rsquo; (Gibralter)।<\/p>\n<p>এ সংবাদ স্পেনের শাসনকর্তা রডারিকের কর্ণগোচর হওয়া মাত্র তিনি যথাসাধ্য প্রস্ত্ততি নিলেন আক্রমণ প্রতিরোধের জন্য। অন্যদিকে সেনাপতি তারিকও তাঁর অভিযানকে স্পেনের মূল ভূখন্ডের দিকে পরিচালনা করলে সেনাধ্যক্ষ মূসা পাঁচ হাযার সৈন্য প্রেরণ করেন। সর্বমোট ১২০০০ সৈন্যসহ সেনাপতি তারিক অগ্রসর হন। ১৯ জুলাই ৭১১ খ্রীষ্টাব্দে মুসলিম বাহিনী এবং গথিক রাজা রডারিকের নিয়মিত বাহিনীর মধ্যে ওয়াদী লাজু নামক স্থানে এক তুমুল যুদ্ধ সংঘটিত হয়। এই যুদ্ধে গথিক বাহিনী ছিন্ন-ভিন্ন হয়ে পলায়ন করে। হাযার হাযার গথিক সৈন্য মৃত্যুবরণ করে।<\/p>\n<p>রডারিক উপায়ান্তর না দেখে পলায়ন করতে গিয়ে নদীবক্ষে ঝাঁপ দিয়ে প্রাণ হারান। তারিক আরো অগ্রসর হওয়ার সিদ্ধান্ত গ্রহণ করেন। তিনি মুসলিম বাহিনীকে উদ্দেশ্য করে এই ভাষণ দেন যে, &lsquo;তোমাদের সম্মুখে শত্রুদল এবং পিছনে বিশাল বারিধি। তাই আল্লাহ্র কসম করে বলছি, যে কোন পরিস্থিতিতে ধৈর্যধারণ ও অবিচল থাকা এবং আল্লাহ্র সাথে কৃত ওয়াদা বাস্তবায়ন করা ব্যতীত তোমাদের বিকল্প কোন পথ নেই&rsquo;। সৈনিকগণও সেনাপতির ভাষণের জবাব দেয়, জয় না হওয়া পর্যন্ত আমরা সংগ্রাম চালিয়ে যাব। কারণ আমরা সত্য প্রতিষ্ঠায় দৃঢ় প্রতিজ্ঞ।<\/p>\n<p>মুসলিম সৈনিকদের প্রচন্ড আক্রমণের ফলে গথিক রাজ্যের একটির পর একটি শহরের পতন হ&rsquo;তে থাকে। ৭১১ খ্রীষ্টাব্দের অক্টোবরে মুসলমানরা কর্ডোভা জয় করেন। মুসলমানরা স্পেন জয় করার পর প্রথমে সেভিল (Seville) কে রাজধানী হিসাবে ঘোষণা করেন। কিন্তু সোলাইমান ইবনু আব্দিল মালিকের যুগে স্পেনের গভর্ণর সামাহ বিন মালেক খাওলানী রাজধানী সেভিল থেকে কর্ডোভায় স্থানান্তরিত করেন। এরপর এই কর্ডোভা শতাব্দীর পর শতাব্দী স্পেনের রাজধানী হিসাবে থেকে যায়।<\/p>\n<p>এভাবে পযার্য়ক্রমে বৃহত্তর স্পেন মুসলমানদের নেতৃত্বে চলে আসে। ইসলামী শাসনের শাশ্বত সৌন্দর্য ও ন্যায় বিচারে মুগ্ধ হয়ে হাযার হাযার মানুষ ইসলামের ছায়াতলে আশ্রয় গ্রহণ করে। সাথে সাথে জ্ঞান-বিজ্ঞান, সাহিত্য-সংস্কৃতি ও শিল্প-সভ্যতার ক্ষেত্রে বিস্ময়কর উন্নতি সাধিত হ&rsquo;তে থাকে।<\/p>\n<p>এদিকে ইউরোপীয় খ্রীষ্টান রাজাদের চক্ষুশূলের কারণ হয় মুসলমানদের এই অগ্রগতি। ফলে ইউরোপীয় মাটি থেকে মুসলিম শাসনের উচ্ছেদ চিন্তায় তারা ব্যাকুল হয়ে উঠে। অতঃপর আরগুনের ফার্ডিন্যান্ড এবং কাস্তালিয়ার পর্তুগীজ রাণী ইসাবেলা এই দু&rsquo;জনই চরম মুসলিম বিদ্বেষী খ্রীষ্টান নেতা পরস্পর বিবাহ বন্ধনে আবদ্ধ হয়। তাঁরা সর্বাত্মক শক্তি প্রয়োগ করে মুসলমানদের উপর আঘাত হানবার জন্য মরিয়া হয়ে উঠে। তারা মুসলমানদের দুর্বলতার সুযোগ খুঁজতে থাকে।<\/p>\n<p>এমন এক মুহূর্তে ১৪৮৩ সালে আবুল হাসানের পুত্র আবু আব্দিল্লাহ বোয়াবদিল খ্রীষ্টান শহর লুসানা আক্রমণ করে পরাজিত ও বন্দী হন। এবার ফার্ডিন্যান্ড বন্দী বোয়াবদিলকে গ্রানাডা ধ্বংসের হাতিয়ার হিসাবে ব্যবহার করে। একদল সৈন্য দিয়ে বোয়াবদিলকে প্রেরণ করে তাঁরই পিতৃব্য আল-জাগালের বিরুদ্ধে। বিশ্বাসঘাতক বোয়াবদিল ফার্ডিন্যান্ডের ধূর্তামি বুঝতে পারেননি এবং নিজেদের পতন নিজেদের দ্বারাই সংঘটিত হবে এ কথা তখন তার মনে জাগেনি। খ্রীষ্টানরাও উপযুক্ত মওকা পেয়ে তাদের লক্ষ্যবস্ত্তর উপর দৃষ্টি নিবদ্ধ করে পরিকল্পনা কার্যকর করতে থাকে।<\/p>\n<p>বোয়াবদিল গ্রানাডা আক্রমণ করলে আজ-জাগাল উপায়ন্তর না দেখে মুসলিম শক্তিকে টিকিয়ে রাখার মানসেই বোয়াবদিলকে প্রস্তাব দেন যে, গ্রানাডা তারা যুক্তভাবে শাসন করবেন এবং সাধারণ শত্রুদের মোকাবেলার জন্য লড়াই করতে থাকবেন। কিন্তু আজ-জাগালের দেয়া এ প্রস্তাব অযোগ্য ও হতভাগ্য বোয়াবদিল প্রত্যাখ্যান করেন। শুরু হয় উভয়ের মাঝে রক্তক্ষয়ী সংঘর্ষ।<\/p>\n<p>ফার্ডিন্যান্ড ও রাণী ইসাবেলা মুসলমানদের এই আত্মঘাতী গৃহযুদ্ধের সুযোগ গ্রহণ করে গ্রাম-গঞ্জের নিরীহ মুসলিম নারী-পুরুষকে হত্যা করে গ্রামের পর গ্রাম জ্বালিয়ে দিতে দিতে ছুটে আসে শহরের দিকে। অতঃপর রাজধানী গ্রানাডা অবরোধ করে। এতক্ষণে টনক নড়ে মুসলিম সেনাবাহিনীর। তারা গা ঝাড়া দিয়ে উঠে। তাতে ভড়কে যায় সম্মিলিত কাপুরুষ খ্রীষ্টান বাহিনী। সম্মুখ যুদ্ধে নির্ঘাত পরাজয় বুঝতে পেরে তারা ভিন্ন পথ অবলম্বন করে। তারা আগুন দিয়ে জ্বালিয়ে দেয় শহরের বাইরের সকল শস্য খামার এবং বিশেষ করে শহরের খাদ্য সরবরাহের প্রধান উৎস &lsquo;ভেগা&rsquo; উপত্যকা। ফলে অচিরেই দুর্ভিক্ষ নেমে আসে শহরে। খাদ্যাভাবে সেখানে হাহাকার দেখা দেয়।<\/p>\n<p>এই সুযোগে প্রতারক খ্রীষ্টান রাজা ফার্ডিন্যান্ড ঘোষণা করে, &lsquo;মুসলমানেরা যদি শহরের প্রধান ফটক খুলে দেয় এবং নিরস্ত্র অবস্থায় মসজিদে আশ্রয় নেয়, তাহ&rsquo;লে তাদেরকে বিনা রক্তপাতে মুক্তি দেয়া হবে। আর<\/p><p>যারা খ্রীষ্টান জাহাজগুলোতে আশ্রয় নিবে, তাদেরকে অন্যান্য মুসলিম রাষ্ট্রে পাঠিয়ে দেয়া হবে। অন্যথা আমার হাতে তোমাদেরকে প্রাণ বিসর্জন দিতে হবে&rsquo;।<\/p>\n<p>দুর্ভিক্ষতাড়িত অসহায় নারী-পুরুষ ও মাছুম বাচ্চাদের কচি মুখের দিকে তাকিয়ে মুসলিম নেতৃবৃন্দ সেদিন খ্রীষ্টান নেতাদের আশ্বাসে বিশ্বাস করে শহরের প্রধান ফটক খুলে দেন ও সবাইকে নিয়ে আল্লাহ্র ঘর মসজিদে আশ্রয় নেন।<\/p>\n<p>কেউবা জাহাজগুলোতে আশ্রয় গ্রহণ করেন। কিন্তু শহরে ঢুকে খ্রীষ্টান বাহিনী নিরস্ত্র মুসলমানদেরকে মসজিদে আটকিয়ে বাহির থেকে প্রতিটি মসজিদে তালা লাগিয়ে দেয়। অতঃপর একযোগে সকল মসজিদে আগুন লাগিয়ে বর্বর উল্লাসে ফেটে পড়ে নরপশুরা। আর জাহাজগুলোকে মাঝ দরিয়ায় ডুবিয়ে দেয়া হয়। কেউ উইপোকার মত আগুনে পুড়ে ভস্ম হয়ে গেল, কারো হ&rsquo;ল সলিল সমাধি। প্রজ্জ্বলিত অগ্নিশিখায় দগ্ধীভূত ৭ লক্ষাধিক অসহায় মুসলিম নারী-পুরুষ ও শিশুদের আর্তচিৎকারে গ্রানাডার আকাশ-বাতাস যখন ভারী ও শোকাতুর হয়ে উঠেছিল, তখন হিংস্রতার নগ্নমূর্তি ফার্ডিন্যান্ড আনন্দের আতিশয্যে স্ত্রী ইসাবেলাকে জড়িয়ে ধরে ক্রূর হাসি হেসে বলতে থাকে, Oh! Muslim! How fool you are! &lsquo;হায় মুসলমান! তোমরা কত বোকা&rsquo;।<\/p>\n<p>যেদিন এই হৃদয় বিদারক, মর্মান্তিক ও লোমহর্ষক ঘটনা ঘটেছিল, সে দিনটি ছিল ১৪৯২ খ্রীষ্টাব্দের ১লা এপ্রিল। সেদিন থেকেই খ্রীষ্টান জগৎ প্রতি বছর ১লা এপ্রিল সাড়ম্বরে পালন করে আসছে April fools Day তথা &lsquo;এপ্রিলের বোকা দিবস&rsquo; হিসাবে। মুসলমানদের বোকা বানানোর এই নিষ্ঠুর ধোঁকাবাজিকে স্মরণীয় করে রাখার উদ্দেশ্যে সমগ্র ইউরোপে প্রতিবছর ১লা এপ্রিল &lsquo;এপ্রিল ফুল&rsquo; দিবস হিসাবে পালিত হয়।<\/p>\n<p>পৃথিবীর ইতিহাসে ঠান্ডা মাথার এই নিষ্ঠুর প্রতারণা ও লোমহর্ষক নির্মম হত্যাকান্ডের আর কোন নযীর নেই। কিন্তু এত বড় ট্রাজেডীর পরেও আজ পর্যন্ত খ্রীষ্টান বিশ্ব কখনোই অপরাধ বোধ করেনি। বরং উল্টা তারা গত ১৯৯৩ সালের ১লা এপ্রিল তারিখে গ্রানাডা বিজয়ের পাঁচশ&rsquo; বর্ষপূর্তি উপলক্ষে স্পেনের রাজধানী মাদ্রিদে খ্রীষ্টান সম্প্রদায়ের বিশ্ব নেতৃবৃন্দ আড়ম্বরপূর্ণ এক সভায় মিলিত হয়ে নতুন করে শপথ গ্রহণ করে একচ্ছত্র খ্রীষ্টীয় বিশ্ব প্রতিষ্ঠার। বিশ্বব্যাপী মুসলিম জাগরণ প্রতিহত করার জন্য গড়ে তোলে &lsquo;হলি মেরী ফান্ড&rsquo;। বিশ্বের বিভিন্ন খ্রীষ্টান রাষ্ট্র উক্ত ফান্ডে নিয়মিত চাঁদা জমা করে মুসলমানদের নিশ্চিহ্ন করার জন্য বিশ্বব্যাপী গড়ে তুলেছে অর্থনৈতিক ও সাংস্কৃতিক নেটওয়ার্ক।<\/p>\n<p>আজ এই জঘন্য উৎসব আমাদের মুসলমানদের জাতীয় জীবনেও প্রবেশ করেছে। প্রতি বছর ইংরেজী মাসের ১লা এপ্রিল ভোরে উঠেই একে অপরকে ধোঁকা দিয়ে বোকা বানানোর ন্যক্কারজনক কাজে শরীক হয়ে বেশ আনন্দ উপভোগ করে থাকে ছেলে থেকে শুরু করে বুড়ো পর্যন্ত অনেকে। লক্ষ্য করা যায়, গ্রামে-গঞ্জে-শহরে শিক্ষিত-অশিক্ষিত, স্বল্পশিক্ষিত এমনকি সর্বোচ্চ শিক্ষিত জাতি-ধর্ম-বর্ণ নির্বিশেষে সবাই একে অপরকে নানাভাবে বিভিন্ন কৌশলে বোকা বানিয়ে আনন্দ পায়। শ্রেণীকক্ষের টেবিল-চেয়ার উল্টিয়ে, কলমের নিব সরিয়ে ইত্যাদি বিবিধ কৌশলে শিক্ষকদের বোকা বানানো হয়।<\/p>\n<p>আর শিক্ষক কিংবা শিক্ষিকারাও একটু মুচকি হাসির মাধ্যমে খুব সহজেই তা বরণ করে নেন। এ দিনটিতে মানুষকে বোকা বানানোর জন্য প্রতারণা, ধোঁকাবাজি, ছলনা ও মিথ্যা বলার মাধ্যমে নিজেকে চালাক প্রমাণ করার মানসে একশ্রেণীর মানুষকে খুব তৎপর দেখা যায়। তারা ধোঁকার এই নাটক রচনা করে প্রচুর কৌতুকও উপভোগ করে থাকে। এই নিমর্ম কৌতুকের কারণে প্রত্যেক বছর কত যে অপ্রীতিকর ঘটনা ঘটছে, তার কোন ইয়ত্তা নেই।<\/p>\n<p>১লা এপ্রিলের ঐতিহাসিক ঐ হৃদয়বিদারক ঘটনায় কার না মন শিউরে উঠে, কার না হৃদয় কেঁদে উঠে। কিন্তু মুসলমানদের মধ্যে কোন প্রতিক্রিয়া নেই, নেই কোন ভাবনা। ১লা এপ্রিলের ঘটনা স্মরণ করে মুসলমানরা সতর্ক হবে, শিক্ষা নিবে এমন কোন লক্ষণ দেখা যাচ্ছে না। বরং এর উল্টো প্রভাবই বিরাজ করছে। ১লা এপ্রিল অনেক মুসলিম অমুসলিমদের হাতে হাত মিলিয়ে বিজাতীয় আনন্দ-উল্লাসে মেতে উঠে। খ্রীষ্টান সংগঠন এ দিনে যখন বিশেষ অনুষ্ঠানের আয়োজন করে, তখন মুসলমানেরাও তাতে অংশ নেয়।<\/p>\n<p>মুসলিম সমাজের জন্য এর চেয়ে দুঃখ ও লজ্জার কারণ আর কি হ&rsquo;তে পারে? মুসলমানরা কেন &lsquo;এপ্রিল ফুল&rsquo; দিবস পালন করবে? তারা কি ইতিহাস জানে না? যদি ইতিহাস না জেনে পালন করা হয়, তাহ&rsquo;লে বলতে হবে, আমরা আসলেই বোকা। কারণ না যেনে কেন একটা দিবস পালন করব? আর যদি ইতিহাস জেনেই পালন করা হয়, তাহ&rsquo;লে এটাই প্রমাণিত হয় যে, আমাদের মত অনুভূতিহীন অসচেতন জাতি গোটা বিশ্বে দ্বিতীয়টি নেই।<\/p>\n<p>দেশের শ্রেষ্ঠ বিদ্যাপিঠ বিশ্ববিদ্যালয়গুলোতেও যখন এরূপ বোকা বানানোর সংস্কৃতি চোখে পড়ে, তখন লজ্জায় বিস্মিত হ&rsquo;তে হয়। কারণ উচ্চ ডিগ্রী অন্বেষণকারী শিক্ষিত সমাজ কেন গোলক ধাঁধায় পড়বে? এসব শিক্ষিতজনদের নিকট থেকে এই দেশ ও জাতি কোন্ সংস্কৃতি শিক্ষা লাভ করবে? ১লা এপ্রিল আমাদের স্মরণ করিয়ে দেয়, আমাদের পূর্বপুরুষদের ৭৮০ বছরের গৌরবোজ্জ্বল স্পেনে মুসলিম সভ্যতার ইতিহাসের কথা, খ্রীষ্টানদের প্রতারণার শিকার ৭ লক্ষাধিক মুসলিম ভাই-বোনদের সর্বশেষ আর্তচিৎকারের কথা, খৃষ্টানদের মুসলিম বিদ্বেষী মিশনের কথা, মুসলিম নিধনের মর্মান্তিক<\/p>\n<p>ইতিহাসের কথা।<\/p>\n<p>আজো ইতিহাসের সেই কালপিট ইহুদী-খ্রীষ্টান জগতের নিমর্ম অত্যাচারের শিকার মুসলিম জাতি ও মুসলিম বিশ্ব। তাদেরই হিংস্র ছোবলে প্রতিনিয়ত হাযার হাযার মুসলমানের জীবনের যবনিকাপাত ঘটছে।<\/p>\n\n<br>\n<\/div>\n\n<\/body>\n<\/html>\n\n\n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"117955","category_id":"65664","descr":"<!DOCTYPE html>\n<html lang=\"en\">\n<head>\n  <meta charset=\"utf-8\">\n \n \n  <style> \n          h1 { \n\t\t\tcolor:;\n            font-size: 1.5em;\n\t\t\tfont-weight: bold;\t\t\t\n\t\t\t}\n\t\t  p { \n\t\t\tcolor:black;\n            font-size: 1.0em;\n\t\t\t\n           \t}\n          p1{color: #15008E;\n\n            }\n          p2{\n          \tcolor: green;\n\n            }\n\t\th3 { \n\t\t\tcolor: #E74C3C   ;\n            font-size: 1.1em;\n\t\t\tfont-weight: bold;\n\t\t\tbackground-color: white;\n\t\t\tpadding: .5em;\n           \t}\n\t\t  .content { \n\t\t\tcolor:#0c0c0c;\n            line-height:175%;\n\t\t\tfont-size:1.1em;\n\t\t\tpadding-left: .5em;\n\t\t\tpadding-right: .5em;\n\t\t  }\n\t\t  .Headera{\n\t\t  background-color:#138D75;\n\t\t  padding: 1em;\n\t\t  text-align: center;\n\t\t  }\n\timg {\n\t\tmargin: auto;    \n\t\tmax-width: 100%;\n\t\theight: auto;\n}\n  <\/style>\n<\/head>\n\n\n\n<body>\n\n<div class=\"Headera\">\n    <h3>এপ্রিল ফুল - আসলে কি ? এবং বর্তমানে সেই যুগের মসজিদগুলোর অবস্থার কিছু ছবি <\/h3> \n\t<h1><\/h1> \n  <\/div>\n<hr \/>\n<center>\n<p>ইসলামের শাশ্বত সৌন্দর্য ও কল্যাণে আকৃষ্ট হয়ে বিশ্বের দেশে দেশে ইসলামী শাসন ব্যবস্থা কায়েমের যে জোয়ার ওঠে সেই ঢেউ ছড়িয়ে পড়ে ইউরোপের মাটিতেও ৷ অষ্টম শতাব্দীতে স্পেনে কায়েম হয় মুসলিম শাসন ৷ মুসলমানদের নিরলস প্রচেষ্টায় স্পেন জ্ঞান-বিজ্ঞান, সাহিত্য-সংস্কৃতি ও সভ্যতার ক্ষেত্রে বিস্ময়কর উন্নতি লাভ করে ৷ দীর্ঘ ৮০০ বছর একটানা অব্যাহত থাকে এ উন্নতির ধারা ৷<\/p>\n<img src=\"https:\/\/i.imgur.com\/NXi1Y68.jpg\"><br><br>\n<p>স্পেনে মুসলমানদের ৮০০ বছরের গৌরবময় শাসনের ফলে দেশটিতে তখন অর্থসম্পদ, বিত্ত-বৈভবের অঢেল জোয়ার ৷ মুসলমানরা ভোগ-বিলাসে মত্ত হয়ে ভুলে যায় কুরআন ও সুন্নাহর শিক্ষা ৷ নৈতিক অবক্ষয় ও অনৈক্য ধীরে ধীরে গ্রাস করে তাদের ৷ এ দুর্বলতার সুযোগ গ্রহণ করে খ্রিষ্টান জগত্&zwj; ৷ তারা মেতে উঠে কুটিল ষড়যন্ত্রে ৷ সিদ্ধান্ত নেয়, 'স্পেনের মাটি থেকে মুসলমানদের উচ্ছেদ করতে হবে ৷' এ চিন্তা নিয়েই পর্তুগীজ রাণী ইসাবেলা চরম মুসলিম-বিদ্বেষী পার্শ্ববর্তী খ্রিষ্টান সম্রাট ফার্দিনান্দকে বিয়ে করে ৷ বিয়ের পর দু'জন মিলে নেতৃত্ব দেয় মুসলিম নিধনের ৷ খ্রিষ্টানদের সম্মিলিত বাহিনী হাজার হাজার নারী-পুরুষকে হত্যা করে গ্রামের পর গ্রাম জ্বালিয়ে দিয়ে উল্লাস করতে করতে ছুটে আসে রাজধানী গ্রানাডায়<\/p>\n<p>এতদিনে টনক নড়ে মুসলিম বাহিনীর ৷ কখনো সম্মুখ যুদ্ধে মুসলমানদের পরাজিত করতে পারেনি বলে চতুর ফার্দিনান্দ<\/p>\n<p>পা বাড়ায় ভিন্ন পথে ৷ তার নির্দেশে আশপাশের সব শস্যখামার জ্বালিয়ে দেয়া হয় ৷ আগুন দিয়ে পুড়িয়ে দেয়া হয় শহরের খাদ্য সরবরাহের প্রধান কেন্দ্র ভেগা উপত্যকা ৷ অচিরেই দুর্ভিক্ষ নেমে আসে শহরে ৷ দুর্ভিক্ষ যখন প্রকট আকার ধারণ করলো তখন প্রতারক ফার্দিনান্দ ঘোষণা করলো, মুসলমানরা যদি শহরের প্রধান ফটক খুলে দেয় এবং নিরস্ত্র অবস্থায় মসজিদে আশ্রয় নেয় তবে তাদের বিনা রক্তপাতে মুক্তি দেয়া হবে ৷<\/p>\n<p>সেদিন ছিল ১৪৯২ সালের ১ এপ্রিল ৷ দুর্ভাগ্য তাড়িত গ্রানাডাবাসী অসহায় নারী ও মাসুম বাচ্চাদের করুণ মুখের দিকে তাকিয়ে খ্রিষ্টানদের আশ্বাসে বিশ্বাস করে খুলে দেয় শহরের প্রধান ফটক ৷ সবাইকে নিয়ে আশ্রয় নেয় আল্লাহর ঘর পবিত্র মসজিদে ৷ শহরে প্রবেশ করে খ্রিষ্টান বাহিনী মুসলমানদেরকে মসজিদের ভেতর আটকে রেখে প্রতিটি মসজিদে তালা লাগিয়ে দেয় ৷ এরপর একযোগে শহরের সমস্ত মসজিদে আগুন লাগিয়ে বর্বর উল্লাসে মেতে ওঠে হায়েনারা ৷<\/p>\n<p>লক্ষ লক্ষ নারী-পুরুষ-শিশু অসহায় আর্তনাদ করতে করতে জীবন্ত দগ্ধ হয়ে মর্মান্তিকভাবে প্রাণ হারায় মসজিদের ভেতর ৷ প্রজ্জ্বলিত অগ্নিশিখায় দগ্ধ অসহায় মুসলমানদের আর্তচিত্&zwj;কার যখন গ্রানাডার আকাশ-বাতাস ভারী ও শোকাতুর করে তুলল তখন রাণী ইসাবেলা হেসে বলতে লাগলো, 'হায় এপ্রিলের বোকা! শত্রুর আশ্বাস কেউ বিশ্বাস করে?' সেই থেকে খ্রিষ্টান জগত্&zwj; প্রতি বছর ১লা এপ্রিল আড়ম্বরের সাথে পালন করে আসছে- April Fool মানে 'এপ্রিলের বোকা' উৎ&zwj;সব ৷<\/p>\n<p>অত্যাচারী রাজা রডরিকের দুঃশাসনে অতিষ্ঠ জনগণকে মুক্তি দেয়ার জন্য বীর মুজাহিদ তারিক বিন জিহাদ স্পেনে যে ইসলামী শাসনের সূত্রপাত করেছিলেন তার সফল ভোগ করেছিল স্পেনবাসী দীর্ঘ ৮০০ বছর ৷ স্পেনের ইতিহাসে এ স্বর্ণালী সময়ের সাক্ষী হয়ে আজও দাঁড়িয়ে আছে গ্রানাদা, আল হামরা, কর্দোভা, সেভিজা, তলেদো ৷ কিন্তু আফসোস! বিলাস বসনে মত্ত হয়ে মুসলমানরা ইসলাম থেকে সরে দাঁড়ানোর ফলে তাদের জীবনে সীমাহীন দুঃখই কেবল নেমে আসেনি, তাদের অস্তিত্ব পর্যন্ত বিলীন হয়ে গেছে স্পেনের মাটি থেকে ৷<\/p>\n<p>১৯৯৩ সালের ১ এপ্রিল গ্রানাডা ট্র্যাজেডির ৫০০ বছর পূর্তি উপলক্ষে স্পেনে আড়ম্বরপূর্ণ এক সভায় মিলিত হয়েছিল বিশ্ব খ্রিষ্ট সম্প্রদায় ৷ সেখানে তারা নতুন করে শপথ গ্রহণ করে একচ্ছত্র খ্রিষ্টীয় বিশ্ব প্রতিষ্ঠার। বিশ্বব্যাপী মুসলিম জাগরণ প্রতিহত করার জন্য গড়ে তোলে 'হলি মেরি ফান্ড' ৷ আর এরই ধারাবাহিকতায় গোটা খ্রিষ্টান বিশ্ব নানা অজুহাতে একের পর এক মুসলিম দেশগুলোতে আগ্রাসন চালাচ্ছে ৷ অতএব সামনে ভয়াবহ দুর্দিন ৷ এই দুর্দিনে এসব নব্য ইসাবেলাদের বিরুদ্ধে শান্তিকামী শক্তির চাই সুদৃঢ় ঐক্য ৷ আর যদি তা করতে ব্যর্থ হই তবে অচিরেই গ্রানাডার মতো বধ্যভূমিতে পরিণত হবে গোটা মুসলিম বিশ্ব।<\/p>\n<img src=\"https:\/\/i.imgur.com\/7rO5RHX.jpg\"><br><br>\n<p>কর্দোভা, এই সেই মসজিদ যেখানে বন্দি করে নিরিহ মানুষদেরকে আগুন পুড়িয়ে মারা হয়েছিল।<\/p>\n<img src=\"https:\/\/i.imgur.com\/5DyhK3X.jpg\"><br><br>\n<p>গ্রানাদা, একদা মুসলিম রাজপ্রাসাদ, আজ মিউজিয়ামে পরিনত হয়েছে।<\/p>\n<img src=\"https:\/\/i.imgur.com\/kSV4e2Q.jpg\"><br><br>\n<p>আলহামরা, মুসলিম কারুকার্যে ভরা। প্রিথিবীর আশ্চর্যর একটি।<\/p>\n<img src=\"https:\/\/i.imgur.com\/QO7OpUf.jpg\"><br><br>\n<p>কর্দোভা, একদা এখান থেকেই স্পেন ও ইউরোপ শাসন করা হত। আজ দর্শনীয় নগরী।<\/p>\n<img src=\"https:\/\/i.imgur.com\/qdRzGRO.jpg\"><br><br>\n<p>সেভিজা, একদা মসজিদ, আজ মিউজিয়ামে পরিনত হয়েছে।<\/p>\n<p>এজন্য এপ্রিল ফুলের আনন্দ না করে বুঝুন আসলে এটা আমাদের মুসলিমদের জন্য কত বড় লজ্জা ও ক্ষতি ??<\/p>\n<\/center>\n\n\n<br>\n<\/div>\n\n<\/body>\n<\/html>\n\n\n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"117959","category_id":"65665","descr":"<!DOCTYPE html>\n<html lang=\"en\">\n<head>\n  <meta charset=\"utf-8\">\n \n \n  <style> \n          h1 { \n\t\t\tcolor:;\n            font-size: 1.5em;\n\t\t\tfont-weight: bold;\t\t\t\n\t\t\t}\n\t\t  p { \n\t\t\tcolor:black;\n            font-size: 1.0em;\n\t\t\t\n           \t}\n          p1{color: #15008E;\n\n            }\n          p2{\n          \tcolor: green;\n\n            }\n\t\th3 { \n\t\t\tcolor: #E74C3C   ;\n            font-size: 1.1em;\n\t\t\tfont-weight: bold;\n\t\t\tbackground-color: white;\n\t\t\tpadding: .5em;\n           \t}\n\t\t  .content { \n\t\t\tcolor:#0c0c0c;\n            line-height:175%;\n\t\t\tfont-size:1.1em;\n\t\t\tpadding-left: .5em;\n\t\t\tpadding-right: .5em;\n\t\t  }\n\t\t  .Headera{\n\t\t  background-color:#138D75;\n\t\t  padding: 1em;\n\t\t  text-align: center;\n\t\t  }\n\timg {\n\t\tmargin: auto;    \n\t\tmax-width: 100%;\n\t\theight: auto;\n}\n  <\/style>\n<\/head>\n\n\n\n<body>\n\n<div class=\"Headera\">\n    <h3>এপ্রিল ফুল করার খেসারত<\/h3> \n\t<h1><\/h1> \n  <\/div>\n<hr \/>\n\n<p>এপ্রিলের ১ তারিখে বোকা বানানোর রীতি দুনিয়াজুড়েই কমবেশি প্রচলিত। ১ এপ্রিল বন্ধুবান্ধব একে অন্যকে বোকা বানালেও এ বছর এ কাজে নেমেছিল জর্ডানের একটি পত্রিকা। এতে সফলও হয়েছিল পত্রিকাটি। ভিনগ্রহের প্রাণীর ভয় দেখিয়ে অনেক লোককে ঘরছাড়া করে পত্রিকাটি। আর এখন এ কাজের মাশুল গুনছে তারা। মিথ্যা সংবাদ পরিবেশন করে আতঙ্ক ছড়ানোর জন্য ওই পত্রিকার বিরুদ্ধে ব্যবস্থা নেওয়ার কথা চিন্তা করছে স্থানীয় কর্তৃপক্ষ। খবর বিবিসির। জর্ডানের আল ঘাদ পত্রিকা ১ এপ্রিল প্রথম পাতায় একটি খবর প্রকাশ করে। এতে বলা হয়, দেশের পূর্বাঞ্চলীয় মরুশহর জাফরে তশতরি আকৃতির বিশেষ আকাশযানে চেপে ভিনগ্রহের কিছু প্রাণী অবতরণ করেছে। এরা আকৃতিতে বিশাল। একেকটির উচ্চতা কম করে হলেও ১০ ফুট। পত্রিকার এ খবরে ভয় পেয়ে যায় জাফর শহরের বাসিন্দারা। ভিনগ্রহের প্রাণীগুলো হামলা করতে পারে&mdash;এমন আতঙ্কে তারা শহর ছাড়তে শুরু করে। শহরের মেয়র মোহাম্মদ মেলিহান জানান, এ খবর পড়ে ভয়ে অভিভাবকেরা বাচ্চাদের স্কুলে পাঠানো বন্ধ করে দেন। রাস্তাঘাট ফাঁকা হয়ে যায়। যোগাযোগব্যবস্থা ভেঙে পড়ে। শহরের ১৩ হাজার লোককে তিনি নিজ তত্ত্বাবধানে অন্যত্র সরিয়ে নেন। এরপর বিষয়টি খতিয়ে দেখার জন্য নিরাপত্তা বাহিনীকে নির্দেশ দেন। তারা খোঁজখবর নিয়ে জানতে পারে, বিষয়টি পুরোপুরি ভুয়া। মরুভূমিতে ভিনগ্রহের কোনো প্রাণীর নামগন্ধ নেই। পত্রিকার ব্যবস্থাপনা সম্পাদক মুসা বাহুমি জানান, ১ এপ্রিল উপলক্ষে তাঁরা মজা করেছিলেন মাত্র। এ জন্য যা ঘটেছে, এর জন্য তাঁরা ক্ষমাপ্রার্থী। এত শহর থাকতে আতঙ্ক ছড়ানোর জন্য ওই শহরকে কেন বেছে নেওয়া হলো, সে ব্যাপারে অবশ্য তিনি কিছু বলেননি। মানবাধিকার সংস্থাগুলো বলছে, জাফর শহরে একসময় মার্কিন সেনাদের ঘাঁটি ছিল। পরিশেষে আলোচ্য বক্ষমান নিবন্ধে সকল মুসলমানদের প্রতি উদাত্ত আহ্বান এই যে, সঠিক ইতিহাস-ঐতিহ্য শিক্ষা করত: প্রচলিত কু প্রথাকে উৎখাত করুন। এবং প্রকৃত ইসলামী আদর্শে উদ্বুদ্ধ জীবন গঠন করুন। তবেই আমরা সত্যিকার মুসলমান হিসেবে বেঁচে থাকার সার্থকতা খুঁজে পাব। &ldquo;এপ্রিল ফুল&rdquo; : খ্রিস্টান ফার্দিনান্দের চক্রান্তে ৭ লাখ মুসলমান শহীদের ইতিহাস লেখক : মুহাম্মদ মাহমুদুল হাসান আজ ১ এপ্রিল। যা একটি নতুন মাসের প্রথম দিন। এপ্রিল ইংরেজী বর্ষের চতুর্থ মাস। এ দিবসটি এপ্রিল ফুল নামে পরিচিত। এর অন্য নাম হলো- ALL FOOLS&rsquo;DAY. ফুল (Fool) একটি ইংরেজি শব্দ। যার অর্থ বোকা। ইংরেজি এপ্রিল ফুলের অর্থ &lsquo;এপ্রিলের বোকা&rsquo; । এই &ldquo;এপ্রিল ফুল&rdquo; দিবসটি মুসলমানদের ইতিহাসের একটি জঘণ্যতম ও ঘৃণ্য এবং হৃদয়বিদারক লোমহর্ষক ইতিহাস । আর এদিনে আমরা অনেকই এ সর্ম্পকে জানিনা বলে ইহুদী খৃষ্টানদের সাথে এপ্রিল ফুল পালন করে থাকি। এই &ldquo;এপ্রিল ফুল&rdquo; দিবসটি সম্পর্কে কয়েকটি বর্ণনা পাওয়া যায়। পক্ষে-বিপক্ষে নানা কথার প্রচলন থাকলেও সত্যকে কেউ অস্বিকার করতে পারেনা। আমাদের জানা দরকার-এপ্রিল ফুল শব্দের অর্থ, দিবসের সূচনাকাল, প্রেক্ষাপট, মুসলিমদের সাথে এ দিবসের সম্পর্ক ইতিবাচক নাকি নেতিবাচক? দিবসটিতে আমাদের করণীয়-বর্জনীয় কি ? এ দিবসটির উৎপত্তি কোথা থেকে? এ দিবসটিতে আমরা ভুলে যাই আমাদের ইতিহাস, ঐতিহ্য, চরিত্র, ধর্ম ও সংস্কৃতি। ভুলে যাই আমরা মুসলমান। আমাদের ধর্ম ইসলাম। আমাদের দেশ একটি মুসলিম রাষ্ট্র। বিশ্বের দ্বিতীয় মুসলিম রাষ্ট্র। শতকরা ৯০% মুসলমানের দেশ এই বাংলাদেশ। আমরা এমনই হতভাগা যে, আমাদের ইতিহাস সর্ম্পকে আমাদের নিজেদের জানা নাই আর জানার চেস্টাও করিনা । এ কারনেই আজ আমাদের এতো অধঃপতন। &lsquo;যে জাতি তার ইতিহাস সর্ম্পকে জানেনা, সে জাতির মত সর্বহারা জাতি আর হতে পারেনা&rsquo;। আর মুসলমান কখনো পহেলা এপ্রিল বা &lsquo;এপ্রিল ফুল&rsquo; পালন করতে পারে না। কারণ-হিজরী প্রথম শতাব্দীর শেষের দিক । যখন সারাবিশ্ব মুসলমানদের বিজয়ের বাতাস বয়ে চলছে । সে বাতাস ইউরোপের মাটিতেও দোলা দেয় । ইউরোপের একটি দেশের নাম আন্দুলুস বা স্পেন । ইউরোপের দক্ষিন পশ্চিমে অবস্থিত রুপসি স্পেন । উত্তরে ফ্রান্স, পশ্চিমে র্পতুগাল , র্পূবে ও দক্ষিনে ভূমধ্যেসাগর । স্পেনের রাজা লডারিক ছিলেন একজন কট্ররপন্থী জালিম খৃস্টান । তার জুলুমে জনগন ছিল অতিষ্ঠ । তার জুলুম নির্যাতনে হাপিয়ে উঠেছিল মাজলুম মানবতা। কিন্তু তার বিরুদ্ধে একটু টু শব্দ করার সাহসও ছিল না কারো । ইসলামের শাশ্বত সৌন্দর্য ও কল্যাণে আকৃষ্ট হয়ে বিশ্বের দেশে দেশে ইসলামী শাসন ব্যবস্থা কায়েমের যে জোয়ার ওঠে সেই ঢেউ ছড়িয়ে পড়ে ইউরোপের মাটিতেও ৷ অষ্টম শতাব্দীতে স্পেনে কায়েম হয় মুসলিম শাসন ৷ মুসলমানদের নিরলস প্রচেষ্টায় স্পেন জ্ঞান-বিজ্ঞান, সাহিত্য-সংস্কৃতি ও সভ্যতার ক্ষেত্রে বিস্ময়কর উন্নতি লাভ করে ৷ দীর্ঘ ৮০০ বছর একটানা অব্যাহত থাকে এ উন্নতির ধারা ৷ স্পেনে মুসলমানদের ৮০০ বছরের গৌরবময় শাসনের ফলে দেশটিতে তখন অর্থসম্পদ, বিত্ত-বৈভবের অঢেল জোয়ার ৷ মুসলমানরা ভোগ-বিলাসে মত্ত হয়ে ভুলে যায় কুরআন ও সুন্নাহর শিক্ষা ৷ নৈতিক অবক্ষয় ও অনৈক্য ধীরে ধীরে গ্রাস করে তাদের ৷ এ দুর্বলতার সুযোগ গ্রহণ করে খ্রিষ্টান জগত্&zwj; ৷ তারা মেতে উঠে কুটিল ষড়যন্ত্রে ৷ সিদ্ধান্ত নেয়, 'স্পেনের মাটি থেকে মুসলমানদের উচ্ছেদ করতে হবে ৷' এ চিন্তা নিয়েই পর্তুগীজ রাণী ইসাবেলা চরম মুসলিম-বিদ্বেষী পার্শ্ববর্তী খ্রিষ্টান সম্রাট ফার্দিনান্দকে বিয়ে করে ৷ বিয়ের পর দু'জন মিলে নেতৃত্ব দেয় মুসলিম নিধনের ৷ খ্রিষ্টানদের সম্মিলিত বাহিনী হাজার হাজার নারী-পুরুষকে হত্যা করে গ্রামের পর গ্রাম জ্বালিয়ে দিয়ে উল্লাস করতে করতে ছুটে আসে রাজধানী গ্রানাডায় ৷ এতদিনে টনক নড়ে মুসলিম বাহিনীর ৷ কখনো সম্মুখ যুদ্ধে মুসলমানদের পরাজিত করতে পারেনি বলে চতুর ফার্দিনান্দ পা বাড়ায় ভিন্ন পথে ৷ তার নির্দেশে আশপাশের সব শস্যখামার জ্বালিয়ে দেয়া হয় ৷ আগুন দিয়ে পুড়িয়ে দেয়া হয় শহরের খাদ্য সরবরাহের প্রধান কেন্দ্র ভেগা উপত্যকা ৷ অচিরেই দুর্ভিক্ষ নেমে আসে শহরে ৷ দুর্ভিক্ষ যখন প্রকট আকার ধারণ করলো তখন প্রতারক ফার্দিনান্দ ঘোষণা করলো, মুসলমানরা যদি শহরের প্রধান ফটক খুলে দেয় এবং নিরস্ত্র অবস্থায় মসজিদে আশ্রয় নেয় তবে তাদের বিনা রক্তপাতে মুক্তি দেয়া হবে ৷ সেদিন ছিল ১৪৯২ সালের ১ এপ্রিল ৷ দুর্ভাগ্য তাড়িত গ্রানাডাবাসী অসহায় নারী ও মাসুম বাচ্চাদের করুণ মুখের দিয়ে তাকিয়ে খ্রিষ্টানদের আশ্বাসে বিশ্বাস করে খুলে দেয় শহরের প্রধান ফটক ৷ সবাইকে নিয়ে আশ্রয় নেয় আল্লাহর ঘর পবিত্র মসজিদে ৷ শহরে প্রবেশ করে খ্রিষ্টান বাহিনী মুসলমানদেরকে মসজিদের ভেতর আটকে রেখে প্রতিটি মসজিদে তালা লাগিয়ে দেয় ৷ এরপর একযোগে শহরের সমস্ত মসজিদে আগুন লাগিয়ে বর্বর উল্লাসে মেতে ওঠে হায়েনারা ৷ লক্ষ লক্ষ নারী-পুরুষ-শিশু অসহায় আর্তনাদ করতে করতে জীবন্ত দগ্ধ হয় ধন্যবাদ............ এখানে আরেকটি উল্লেখযোগ্য বিষয় হলো,খ্রিস্টানদের এই নির্যাতনের আওতায় কেবল মুসলমানরাই ছিলো না বরং গ্রানাডার অধিবাসী প্রায় তিন লাখ ইহুদিকেও এই একই ভাগ্যবরণ করতে হয়,উপরন্তু ইহুদিদের ওপর খ্রিস্টানরা মুসলমানদের চেয়ে বেশি নির্যাতন চালায় এবং ১৪৯২ সালের ৩১ মার্চ [এই তারিখটি স্মরণ রাখা প্রয়োজন] রানি ইসাবেলা ও রাজা ফার্ডিন্যান্ড ইহুদিদের দমনে &lsquo;আল-হামরা ডিক্রি&rsquo; নামে একটি অধ্যাদেশ জারি করেন,সেখানে ইহুদিদের দুটি প্রধানশর্ত দেয়া হয়,এক. যদি স্পেনে থাকতে চাও তবে খ্রিস্টানধর্ম গ্রহণ করতে হবে; দুই. অন্যথায় এ দেশ থেকে চলে যেতে হবে, ষড়যন্ত্রপ্রিয় এবং দাঙ্গাপ্রিয় ইহুদিদেরকে অত্যন্ত অপমানজনকভাবে স্পেন থেকে তাড়ানো হয়,১৪৯২ সালের মার্চে যদিও স্পেনের ইহুদিদের ৩ মাসের সময় দিয়ে আল-হামরা ডিক্রি জারি করা হয় কিন্তু এ ডিক্রির আওতায় মুসলমানরা ছিলো না, কেননা ২ রা জানুয়ারি ১৪৯২ সালে যে &lsquo;ট্রিটি অব গ্রানাডা&rsquo; স্বাক্ষরিত হয় সেখানে মুসলমানদের সঙ্গে এ ধরনের কোনো আচরণ করা হবে না বলে শর্তারোপ করা ছিলো,তাই খ্রিস্টান শাসকরা কার্যত তখনো মুসলমানদের ওপর প্রত্যক্ষ কোনো বিধি-নিষেধ আরোপ করতে পারেনি। কিন্তু এর কিছুদিন পর থেকেই ক্রমান্বয়ে খ্রিস্টানরা গ্রানাডাচুক্তির শর্তগুলো ভাঙতে শুরু করে এবং ১৫০১ খ্রিস্টাব্দে তারা তাদের স্বরূপে আবির্ভূত হয়,ইহুদিদের মতো মুসলমানদেরকেও একই শর্ত দিয়ে নতুন অধ্যাদেশ জারি করা হয়; হয় তোমাদের খ্রিস্টান হতে হবে নয়তো ছাড়তে হবে স্পেন,এর পরের ইতিহাস অত্যন্ত বেদনাবহ এবং করুণ,প্রাণের ভয়ে হাজার হাজার মুসলমান খ্রিস্টধর্ম গ্রহণ করে,নিজেদের মুসলিম পরিচয় বিসর্জন দিয়ে গ্রহণ করে ক্যাথলিকিজম,যাদের সামর্থ্য ছিলো তারা মাতৃভূমি ছেড়ে সমুদ্র পাড়ি দিয়ে আশ্রয় নেয় আফ্রিকার মুসলিম দেশগুলোতে। আর এভাবেই একসময় সমগ্র স্পেন হয়ে পড়ে মুসলিমশূন্য এক খ্রিস্টান দেশ,অনেকেই মনে করতে পারেন যে, এই দেশত্যাগ এবং খ্রিস্টধর্ম গ্রহণে বাধ্য করার সময়ে হয়তো এপ্রিল ফুল ধরনের কোনো ঘটনা ঘটে থাকতে পারে,তাদের জ্ঞাতার্থে জানাচ্ছি,আল-মাকারি বা অন্যান্য ঐতিহাসিকগণ মুসলমানদের স্পেনত্যাগের যে বর্ণনা লিপিবদ্ধ করেছেন সেখানে এমন কোনো তথ্য পরিবেশিত হয়নি,নির্ভরযোগ্য তথ্যের ওয়েবসাইট উইকিপিডিয়াতে মুসলমানদের স্পেনত্যাগের বিষয়টি অত্যন্ত নিরাবেগভাবে বর্ণনা করার চেষ্টা করা হয়েছে-<\/p>\n\n\n\n\n<br>\n<\/div>\n\n<\/body>\n<\/html>\n\n\n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"117962","category_id":"65666","descr":"<!DOCTYPE html>\n<html lang=\"en\">\n<head>\n  <meta charset=\"utf-8\">\n \n \n  <style> \n          h1 { \n\t\t\tcolor: #15008E ;\n            font-size: 1.5em;\n\t\t\tfont-weight: bold;\t\t\t\n\t\t\t}\n\t\t  p { \n\t\t\tcolor:black;\n            font-size: 1.0em;\n\t\t\t\n           \t}\n          p1{color: #15008E;\n\n            }\n          p2{\n          \tcolor: green;\n\n            }\n\t\th3 { \n\t\t\tcolor: #E74C3C   ;\n            font-size: 1.1em;\n\t\t\tfont-weight: bold;\n\t\t\tbackground-color: white;\n\t\t\tpadding: .5em;\n           \t}\n\t\t  .content { \n\t\t\tcolor:#0c0c0c;\n            line-height:175%;\n\t\t\tfont-size:1.1em;\n\t\t\tpadding-left: .5em;\n\t\t\tpadding-right: .5em;\n\t\t  }\n\t\t  .Headera{\n\t\t  background-color:#138D75;\n\t\t  padding: 1em;\n\t\t  text-align: center;\n\t\t  }\n\timg {\n\t\tmargin: auto;    \n\t\tmax-width: 100%;\n\t\theight: auto;\n}\n  <\/style>\n<\/head>\n\n\n\n<body>\n\n<div class=\"Headera\">\n    <h3>এপ্রিল ফুল: পেছনের কাহিনী<\/h3> \n\t<h1><\/h1> \n  <\/div>\n<hr \/>\n\n<p>পহেলা এপ্রিল বিশ্বব্যাপী পালিত হয় April Fools&rsquo; Day; অনেক অনেক বছর ধরেই এই Prank Day চলে আসছে&hellip; কিন্তু কীভাবে কেন শুরু হয়েছিল এ প্রথাটি?<\/p>\n<p>এপ্রিল ফুল অনেক রকমের কাহিনী প্রচার করা হয়ে থাকে। তবে সব কাহিনীর মধ্যে একটি Anti-Muslim কাহিনী উপমহাদেশের মুসলিমপ্রধান সমাজে ব্যাপক পরিমাণে জনপ্রিয়। আর মানুষের একটা স্বভাব হলো, যাচাই না করেই বিশ্বাস করে ফেলা। বিশ্বাস করুন, হয়ত আপনিও এ কাহিনীটাই জেনে বসে আছেন, কিন্তু কাহিনীটা কিন্তু একদমই সত্য না। অনেকেরই অনুরোধ ছিল এপ্রিল ফুল নিয়ে লেখা দিতে, তাই তাদের জন্য এই উপহার।<\/p>\n<p>বিশ্বাস করুন আর নাই করুন, এপ্রিল ফুল নিয়ে যত থিওরি\/কাহিনী আছে, এর মধ্যে এই ব্যাপক প্রচলিত ইসলামবিরোধী কাহিনীটা আসলে তেমন গুরুত্ববাহীই না। এটা ছাড়াও আরো কাহিনী আছে।<\/p>\n<p>২০০১ সালে কোপেনহেগেনে এপ্রিল ফুল ডে প্র্যাঙ্ক আসুন আমরা সবগুলো থিয়োরি জানি&hellip;<\/p>\n<p1><strong>থিওরি ১- ক্যালেন্ডার থিওরি<\/strong><\/p1>\n<p>এটাই সবচেয়ে বেশি প্রচলিত কাহিনী। ১৫৬৪ সালে ফ্রান্স তাদের ক্যালেন্ডার চেঞ্জ করে। এর আগে বছর শুরু হতো মার্চের শেষে। কিন্তু এটা এগিয়ে নিয়ে আসা হয় আর বছর শুরু করা হয় ১ জানুয়ারি থেকে। কিন্তু নতুন এই পরিবর্তন অনেকেই মানতে পারলেন না। তারা এই সিদ্ধান্তে অটল থাকলেন যে, ২৫ মার্চ থেকে ১ এপ্রিল পর্যন্ত তারা আগের মতোই নববর্ষ পালন করবে। কিন্তু যারা পরিবর্তন গ্রহণ করেছিল তারা ওদের সাথে মজা লুটতে চাইল। যারাই তখন নববর্ষ করতে চেয়েছে তাদের পিঠে পেপার ফিশ (Paper Fish) লাগিয়ে দিয়েছে। সেই তখন থেকে ভিক্টিমদের বলা হতো Poisson d&rsquo;Avril বা এপ্রিল ফিশ। এমনকি এখন পর্যন্ত ফ্রান্সে এ নামেই তাদের ডাকা হয় যারা এই দিনে বোকা বনে যায়&hellip;<\/p>\n<p>এপ্রিল ফিশ ফ্রেঞ্চ পোস্ট কার্ড<\/p>\n<p>আপাতদৃষ্টিতে এই কাহিনী গ্রহণযোগ্য মনে হলেও ক্যালেন্ডার পরিবর্তনের ইতিহাস পর্যালোচনা করলে এই কাহিনীর ত্রুটি ধরা পড়ে।<\/p>\n<p1><strong>থিওরি ২- রোমান মিথ<\/strong><\/p1>\n<p>রোমান মৃত্যু দেবতা প্লুটো যখন তার &ldquo;স্ত্রী&rdquo; পারসিফন-কে অপহরণ করে আনলেন, তখন পারসিফনের মা সেরিস মেয়েকে অনেক খুঁজতে চেষ্টা করেন। কিন্তু বোকার মতো অনেক খুঁজেও পেলেন না মেয়েকে। কারণ মেয়ে তখন আন্ডারওয়ার্ল্ডে, মাটির উপরে না। সেরিসের বোকামি স্মরণ করে ১ এপ্রিল বোকামি দিবস পালন করা হতো বলে অনেকে মনে করেন।<\/p>\n<p>রোমান দেবতা প্লুটোর স্ত্রী পারসিফোন<\/p>\n<p1><strong>থিওরি ৩- বাইবেলিকাল মিথ<\/strong><\/p1>\n<p>নূহ (আঃ) এর কাহিনী থেকে এই থিওরি এসেছে। নূহ (আঃ) যখন দেখলেন পানি কমছে না, তখন তিনি একটি কবুতর পাঠান দেখার জন্য কবুতর ফিরে আসে কিনা, ফিরে আসলে সেটা হবে ডাঙ্গা খোঁজার একটা ব্যর্থ প্রচেষ্টা। ডাঙ্গা পেলে কবুতর ফিরবে না। কিন্তু কবুতর ফিরে এল। নূহ (আঃ) &ldquo;বোকা&rdquo; বনে গেলেন। এটা স্মরণ করে এপ্রিল ফুল পালন করা হতো বলে কেউ কেউ বলেছেন।<\/p>\n<p1><strong>থিওরি ৪- ব্রিটিশ গথাম থিওরি<\/strong><\/p1>\n<p>ব্রিটিশ লোককথা বলে, ব্রিটেনের নটিংহ্যামশায়ারের &ldquo;গথাম&rdquo; শহর ছিল বোকাদের শহর। এখানে খালি বোকারা বাস করত। ১৩শ শতকের দিকে নিয়ম ছিল, ব্রিটেনের রাজা যেখানে যেখানে পা রাখবেন তা হয়ে যাবে রাষ্ট্রের সম্পত্তি। যখন গথামবাসীরা শুনল রাজা জন আসছেন এ শহরে, তারা বলল, তাকে ঢুকতে দিবে না, তারা কিছুতেই গথামকে হারাবে না। রাজা ক্ষেপে গেলেন, সৈন্য পাঠালেন।<\/p>\n<p>যখন সৈন্য এল শহরে, মেইন গেইট থেকে তারা দেখল সারা শহরে হুলস্থূল কাণ্ড। সব বাসিন্দা বোকার মতো কাজ করছে। কী কী বোকামি সেগুলো লিস্ট না করি। কিন্তু তারা ফিরে গিয়ে এমন রিপোর্ট দিল যে, রাজা বললেন, এমন বোকাদের শাস্তি দেয়া যায় না। তাই তিনি মাফ করে দিলেন। গথাম স্বাধীন থাকল গথামবাসীদের &ldquo;ট্রিক&rdquo; স্মরণ করা হয় এপ্রিলের ১ তারিখ।<\/p>\n<p1><strong>থিওরি ৫- জার্মান থিওরি<\/strong><\/p1>\n<p>১৫৩০ সালের ১ এপ্রিল, জার্মানির অগসবারগ শহরে একটা আইন বিষয়ক মিটিং হবার কথা ছিল। এই মিটিং এর ফলাফল নিয়ে অনেক মানুষ অনেক টাকা বাজিকরের কাছে জমা রাখে। কিন্তু শেষ পর্যন্ত ঐদিন মিটিং হয়নি। বাজিকর টাকা ফেরৎ দেয়নি। সব টাকা গচ্চা যায়। এই বোকামি একটা উৎস হতে পারে এপ্রিল ফুলের।<\/p>\n<p1><strong>থিওরি ৬- হল্যান্ডের থিওরি<\/strong><\/p1>\n<p>১৫৭২ সালের ১ এপ্রিল। এদিন হল্যান্ডের ডেন ব্রিএল শহরটাকে লর্ড আল্ভার স্প্যানিশ শাসন থেকে মুক্ত করে ডাচ বিদ্রোহীরা। এইদিন তারা লর্ড আল্ভাকে পুরো বোকা বানিয়ে ছাড়ে। পহেলা এপ্রিলে আল্ভার বোকামি স্মরণ করে এপ্রিল ফুল পালন করা হয়। মূলত এই ঘটনার পর অনেক জায়গায় বিদ্রোহ সোচ্চার হয় আর স্পেনের কাছ থেকে স্বাধীনতা পায় হল্যান্ড। পহেলা এপ্রিলের সেই ঐতিহাসিক যুদ্ধ স্মরণে একটি পোস্টকার্ড-<\/p>\n<p>১৫৭২ সালের ১ এপ্রিলের সেই ঐতিহাসিক যুদ্ধের স্মরণে পোস্টকার্ড<\/p>\n<p1><strong>থিওরি ৭ &ndash; Anti-Muslim Theory<\/strong><\/p1>\n<p>উপরের ৬টা থিওরি বিশ্বব্যাপী প্রচলিত। কিন্তু এই ৭ নাম্বার থিওরি কেবল মূলত মুসলিম বিশ্বে প্রচলিত। স্প্যানিশ খ্রিস্টানরা মুসলিমদের সাথে কী জঘন্য কাজ করেছিল সেটা বুঝানো হয়েছে এই থিওরিতে। বিশাল এক কাহিনী আছে এটাতে। আত তাহরিক পত্রিকা থেকে পেস্ট করছি কেবল &ldquo;কাহিনী&rdquo; অংশটুকু &ndash;<\/p>\n<p>৭১১ সালের অক্টোবরে মুসলমানরা কর্ডোভা জয় করেন। মুসলমানরা স্পেন জয় করার পর প্রথমে সেভিল (Seville)-কে রাজধানী হিসাবে ঘোষণা করে। কিন্তু সোলাইমান ইবনু আব্দিল মালিকের যুগে স্পেনের গভর্ণর সামাহ বিন মালেক খাওলানী রাজধানী সেভিল থেকে কর্ডোভায় স্থানান্তরিত করেন। এরপর এই কর্ডোভা শতাব্দীর পর শতাব্দী স্পেনের রাজধানী হিসাবে থেকে যায়। এভাবে পযার্য়ক্রমে বৃহত্তর স্পেন মুসলমানদের নেতৃত্বে চলে আসে। ইসলামী শাসনের শাশ্বত সৌন্দর্য ও ন্যায় বিচারে মুগ্ধ হয়ে হাজার হাজার মানুষ ইসলামের ছায়াতলে আশ্রয় গ্রহণ করে। সাথে সাথে জ্ঞান-বিজ্ঞান, সাহিত্য-সংস্কৃতি ও শিল্প-সভ্যতার ক্ষেত্রে বিস্ময়কর উন্নতি সাধিত হতে থাকে।<\/p>\n<p>এদিকে ইউরোপীয় খ্রিস্টান রাজাদের চক্ষুশূলের কারণ হয় মুসলমানদের এই অগ্রগতি। ফলে ইউরোপীয় মাটি থেকে মুসলিম শাসনের উচ্ছেদ চিন্তায় তারা ব্যাকুল হয়ে উঠে। অতঃপর আরগুনের <strong>ফার্ডিন্যান্ড <\/strong>এবং কাস্তালিয়ার পর্তুগীজ রাণী <strong>ইসাবেলা<\/strong> এই দু&rsquo;জনই চরম মুসলিম বিদ্বেষী খ্রিস্টান নেতা পরস্পর বিবাহ বন্ধনে আবদ্ধ হয়। তারা সর্বাত্মক শক্তি প্রয়োগ করে মুসলমানদের উপর আঘাত হানবার জন্য মরিয়া হয়ে উঠে। তারা মুসলমানদের দুর্বলতার সুযোগ খুঁজতে থাকে। এমন এক মুহূর্তে <strong>১৪৮৩<\/strong> সালে আবুল হাসানের পুত্র আবু আব্দিল্লাহ বোয়াবদিল খ্রিস্টান শহর লুসানা আক্রমণ করে পরাজিত ও বন্দী হন।<\/p>\n<p>এবার ফার্ডিন্যান্ড বন্দী বোয়াবদিলকে গ্রানাডা ধ্বংসের হাতিয়ার হিসাবে ব্যবহার করে। একদল সৈন্য দিয়ে বোয়াবদিলকে প্রেরণ করে তারই পিতৃব্য আল-জাগালের বিরুদ্ধে। বিশ্বাসঘাতক বোয়াবদিল ফার্ডিন্যান্ডের ধূর্তামি বুঝতে পারেননি এবং নিজেদের পতন নিজেদের দ্বারাই সংঘটিত হবে এ কথা তখন তার মনে জাগেনি। খ্রীষ্টানরাও উপযুক্ত মওকা পেয়ে তাদের লক্ষ্যবস্ত্তর উপর দৃষ্টি নিবদ্ধ করে পরিকল্পনা কার্যকর করতে থাকে। বোয়াবদিল গ্রানাডা আক্রমণ করলে আজ-জাগাল উপায়ন্তর না দেখে মুসলিম<\/p><p>শক্তিকে টিকিয়ে রাখার মানসেই বোয়াবদিলকে প্রস্তাব দেন যে, গ্রানাডা তারা যুক্তভাবে শাসন করবেন এবং সাধারণ শত্রুদের মোকাবেলার জন্য লড়াই করতে থাকবেন। কিন্তু আজ-জাগালের দেয়া এ প্রস্তাব অযোগ্য ও হতভাগ্য বোয়াবদিল প্রত্যাখ্যান করেন। শুরু হয় উভয়ের মাঝে রক্তক্ষয়ী সংঘর্ষ।<\/p>\n<p>ফার্ডিন্যান্ড ও রাণী ইসাবেলা মুসলমানদের এই আত্মঘাতী গৃহযুদ্ধের সুযোগ গ্রহণ করে গ্রাম-গঞ্জের নিরীহ মুসলিম নারী-পুরুষকে হত্যা করে গ্রামের পর গ্রাম জ্বালিয়ে দিতে দিতে ছুটে আসে শহরের দিকে। অতঃপর রাজধানী গ্রানাডা অবরোধ করে। এতক্ষণে টনক নড়ে মুসলিম সেনাবাহিনীর। তারা গা ঝাড়া দিয়ে উঠে। তাতে ভড়কে যায় সম্মিলিত কাপুরুষ খ্রিস্টান বাহিনী। সম্মুখ যুদ্ধে নির্ঘাত পরাজয় বুঝতে পেরে তারা ভিন্ন পথ অবলম্বন করে। তারা আগুন দিয়ে জ্বালিয়ে দেয় শহরের বাইরের সকল শস্য খামার এবং বিশেষ করে শহরের খাদ্য সরবরাহের প্রধান উৎস &lsquo;ভেগা&rsquo; উপত্যকা।<\/p>\n<p>ফলে অচিরেই দুর্ভিক্ষ নেমে আসে শহরে। খাদ্যাভাবে সেখানে হাহাকার দেখা দেয়। এই সুযোগে প্রতারক খ্রিস্টান রাজা ফার্ডিন্যান্ড ঘোষণা করে, &ldquo;মুসলমানেরা যদি শহরের প্রধান ফটক খুলে দেয় এবং নিরস্ত্র অবস্থায় মসজিদে আশ্রয় নেয়, তাহলে তাদেরকে বিনা রক্তপাতে মুক্তি দেয়া হবে। আর যারা খ্রিস্টান জাহাজগুলোতে আশ্রয় নিবে, তাদেরকে অন্যান্য মুসলিম রাষ্ট্রে পাঠিয়ে দেয়া হবে। অন্যথা আমার হাতে তোমাদেরকে প্রাণ বিসর্জন দিতে হবে।&rdquo;<\/p>\n<p>দুর্ভিক্ষতাড়িত অসহায় নারী-পুরুষ ও মাছুম বাচ্চাদের কচি মুখের দিকে তাকিয়ে মুসলিম নেতৃবৃন্দ সেদিন খ্রিস্টান নেতাদের আশ্বাসে বিশ্বাস করে শহরের প্রধান ফটক খুলে দেন ও সবাইকে নিয়ে আল্লাহর ঘর <strong>মসজিদে আশ্রয়<\/strong> নেন। কেউবা জাহাজগুলোতে আশ্রয় গ্রহণ করেন। কিন্তু শহরে ঢুকে খ্রিস্টান বাহিনী নিরস্ত্র মুসলমানদেরকে মসজিদে আটকিয়ে বাহির থেকে প্রতিটি মসজিদে তালা লাগিয়ে দেয়। অতঃপর একযোগে সকল <strong>মসজিদে আগুন লাগিয়ে বর্বর উল্লাসে <\/strong>ফেটে পড়ে নরপশুরা।<\/p>\n<p>আর জাহাজগুলোকে মাঝ দরিয়ায় ডুবিয়ে দেয়া হয়। কেউ উইপোকার মতো আগুনে পুড়ে ভস্ম হয়ে গেল, কারো হল সলিল সমাধি। প্রজ্জ্বলিত অগ্নিশিখায় দগ্ধীভূত <strong>৭ লক্ষাধিক<\/strong> অসহায় মুসলিম নারী-পুরুষ ও শিশুদের আর্তচিৎকারে গ্রানাডার আকাশ-বাতাস যখন ভারী ও শোকাতুর হয়ে উঠেছিল, তখন হিংস্রতার নগ্নমূর্তি ফার্ডিন্যান্ড আনন্দের আতিশয্যে স্ত্রী ইসাবেলাকে জড়িয়ে ধরে ক্রূর হাসি হেসে বলতে থাকে, &ldquo;<strong>Oh! Muslim! How fool you are!&rdquo;<\/strong><\/p>\n<p>যেদিন এই হৃদয় বিদারক, মর্মান্তিক ও লোমহর্ষক ঘটনা ঘটেছিল, সে দিনটি ছিল <strong>১৪৯২ সালের ১ এপ্রিল<\/strong>। সেদিন থেকেই খ্রিস্টান জগৎ প্রতি বছর ১ এপ্রিল সাড়ম্বরে পালন করে আসছে April fools&rsquo; Day তথা &lsquo;এপ্রিলের বোকা দিবস&rsquo; হিসাবে। মুসলমানদের বোকা বানানোর এই নিষ্ঠুর ধোঁকাবাজিকে স্মরণীয় করে রাখার উদ্দেশ্যে সমগ্র ইউরোপে প্রতিবছর ১লা এপ্রিল &lsquo;এপ্রিল ফুল&rsquo; দিবস হিসাবে পালিত হয়।<\/p>\n<p>এ থিওরি কি আসলেই নিশ্ছিদ্র নিখুঁত? আমরা একটু পরে পর্যালোচনা করব।<\/p>\n<p1><strong>থিওরি ৮ &ndash; Anti-Islam Theory<\/strong><\/p1>\n<p>এ থিওরি মতে, স্প্যানিশরা কিছুতেই বুঝে উঠতে পারছিল না, কেন মুসলিমরা পরাজিত হচ্ছে না। পরে তারা বুঝল তাদের আল্লাহভীতি অনেক, তাই তারা সবসময় জয়ী। তাই তারা চালাকি করল, তারা সিগারেট আর অ্যালকোহল পানীয় প্রেরণ করল। সেগুলো পেয়ে আল্লাহ ভীতি ভুলে গেল মুসলিমরা। তাই ১ এপ্রিল তাদের পতন হলো।<\/p>\n<p>&ldquo;মুসলিমরা পরাজিত হচ্ছে না&rdquo; এটা ভুল। কারণ তারা পরাজিত নিপীড়িত ছিল। কোন মতে টিকে থাকা যাকে বলে আর কি।<\/p>\n<p>আর, সেইযুগে সিগারেট? এটা আসলেই অকল্পনীয় আর হাস্যকর।<\/p>\n<p>যাই হোক, এবার আসা যাক, আগের থিওরির ইতিহাস বিশ্লেষণে। &ldquo;<strong><em>১৪৯২ সালের ১ এপ্রিল &ldquo;<\/em><\/strong> এ ঘটনা ঘটে বলে দাবি করা হয় এ কাহিনীতে। সমস্যা হলো, এ অসাধারণ হৃদয়বিদারক &ldquo;ঐতিহাসিক&rdquo; কাহিনীর কোনোই উল্লেখ নেই ইতিহাসের পাতায়, এটাই সন্দেহ জাগায়। বরং অন্য তথ্য আছে।<\/p>\n<p>১ এপ্রিলের কোনো কাহিনী নেই ইতিহাসে। ইসাবেলা কি ১ এপ্রিল গ্রানাডা দখল করেন মসজিদ পুড়িয়ে? ৭ লাখ মুসলিম মেরে?<\/p>\n<p>না। থিওরি ৭ এর কাহিনীর ৫৮ দিন আগেই রাণী ইসাবেলার হাতে গ্রানাডার দখল চলে যায়! ২ জানুয়ারি। মোটেও সেটা ১ এপ্রিল না।<\/p>\n<p><strong>A history of Medieval Spain<\/strong> বই থেকে উদ্ধৃত করলে, <em>&ldquo;১৪৯২ সালের ২ জানুয়ারি ইসাবেলা আর ফারদিনান্ড গ্রানাডায় প্রবেশ করেন। তারা শান্তিপূর্ণভাবে সেদিন গ্রানাডার শাসক দ্বাদশ মুহাম্মাদের কাছ থেকে গ্রানাডার চাবি নেন।&rdquo;<\/em><\/p>\n<p>কোনো মসজিদ পোড়ানোর ঘটনা আর উল্লেখ্য সেই গণহত্যার কাহিনী নেই। কোনো ১ এপ্রিলও নেই।<\/p>\n<p>একটা প্রশ্ন জাগতেই পারে, নিষ্ঠুরতা ইতিহাসে স্থান পায় ভালোমতোই। যেমন, ক্রুসেডাররা জেরুজালেম দখল করে মুসলিমদের যেভাবে গণহত্যা করেছিল সেটা সুন্দর করে সংরক্ষিত আছে। আবার এটাও আছে, মুসলিম হয়ে সালাদিন (সুলতান সালাহউদ্দিন) কত অসাধারণ মহত্ত্ব দেখিয়েছিলেন। তাহলে স্পেনের এত বড় একটা ঘটনা কেন উল্লেখ থাকবে না?<\/p>\n<p>সত্য বলতে, স্পেনে মুসলিমদের উপর অমানসিক অবর্ণনীয় অত্যাচার চালানো হয়েছিল এবং সেসব ঘটনা ভালোমতোই আছে ইতিহাসে। নতুন ঘটনা আবিষ্কার করার আসলে কী দরকার ছিল? মুসলিম কিংবা খ্রিস্টান কোনো অথেন্টিক ইতিহাস বইতেই এই কাহিনী নেই। সম্পূর্ণ বানোয়াট। এবং যারা এটা প্রচার করছে, আপনি শতভাগ নিশ্চিত থাকতে পারেন, তারা ইতিহাস পড়ে শেয়ার করছে না, বরং কেবল শুনেই শেয়ার করে ফেলছে।<\/p>\n<p>বরং, আমরা এই কাহিনী প্রচার না করি। কেবল জানা পর্যন্তই সীমাবদ্ধ থাক এই থিওরি। কারণ আসল ইতিহাস আমাদের অন্য সত্য জানায়।<\/p>\n<p>যারা ইতিহাসের ভাষ্য পড়তে চান, তাদের জন্য-<\/p>\n<p>স্পেনের শেষ মুসলিম শাসক <strong>আবু আব্দুল্লাহ মোহাম্মদ XII <\/strong>(স্প্যানিশ নাম &lsquo;<strong>বোয়াব্দিল<\/strong>&lsquo;) রাণী ইসাবেলা-ফার্ডিনান্ডের কাছে আত্মসমর্পন করেন <strong>১৪৯২ সালের ২ জানুয়ারি<\/strong>। আত্মসমর্পন পর্ব শান্তিপূর্ণ ছিল, রাণীর সহযোগী ভুবন বিখ্যাত <strong>ক্রিস্টোফার কলম্বাস<\/strong> এ অনুষ্ঠানে উপস্থিত ছিলেন।<\/p>\n<p>এবং মোহাম্মদ XII এর সাথে রাণীর চুক্তি হয়েছিল স্পেনে বসবাসরত মুসলমানদের ধর্মীয় স্বাধীনতা দানের, সে চুক্তি রক্ষিত হয়নি, আত্মসমর্পন পরবর্তী সময় থেকেই বিবিধ জুলুম প্রক্রিয়া শুরু হয়। কাটাকুটি মূলত শুরু হয় ১৫০৮ সালে যখন &lsquo;ইনকুইজিশন&rsquo; ঘোষণা করা হলো, মানে ইহুদী এবং মুসলমানদের হয় ক্যাথলিক হতে হবে নয়তো স্পেন ছাড়তে হবে। জার্মানীর হিটলার আর স্পেনের ইসাবেলার পর-জাতিবিদ্বেষের মধ্যে পার্থক্য কতটুকু? মানবতাবাদী হিসেবে ম্যারানোস, মরিস্কোস শব্দগুলো ভুলে গেলে তো আর চলবে না।<\/p>\n<p>১৪৯৬ সালে ইসাবেলার সম্মতিতে আর্চবিশপ তালাভ্যারা আলহামরা ডিক্রি জারি করে। এই ডিক্রি অনুসারে স্পেনের ইহুদী ও মুসলিমদের হয় ক্যাথলিক ক্রিশ্চান ধর্মগ্রহণ নয়তো দেশ ত্যাগের নির্দেশ দেয়া হয়। ১৫০২ সালে ইসাবেলা ইহুদী-মুসলিম ও অন্যান্য ক্রিশ্চানদের বাধ্যতামূলক ক্যাথলিক ক্রিশ্চান ধর্মে ধর্মান্তরিত হবার অথবা, দেশত্যাগের আদেশ দিয়ে সরকারী ফরমান জারি করে।<\/p>\n<p>গ্রানাডার পতনের পর প্রায় <strong>এক লক্ষ মুসলমান মারা <\/strong>যায়, <strong>চার লক্ষ মুসলমান দেশত্যাগে<\/strong> বাধ্য হয় ও <strong>তিন লক্ষ মুসলমান ধর্মান্তরিত<\/strong> হতে বাধ্য হয়। <strong>ইহুদীদের ইতিহাস তো আরো করুণ<\/strong>। দুই লক্ষ মারা যায়, এক লক্ষ ইহুদী ধর্মান্তরিত হতে বাধ্য হয়, এক লক্ষ ইহুদী দেশত্যাগ করে।<\/p>\n<p>(সূত্র: Spain 1469 &ndash; 1714; A Society of Conflict, লেখক: Henry Kamen) ]<\/p>\n<p>এ লেখায় বিভিন্ন থিওরি নিয়ে লেখা হলো। কিন্তু আসলে নিশ্চিতভাবে কীভাবে এপ্রিল ফুল শুরু হলো সেটা কেউ জানে না। তবে কোনটা কোনটা যে মিথ্যে সেটা জানা যায়।<\/p>\n<p>চিন্তা করে দেখুন তো, আমরা এরকম কাহিনী দিয়ে নিজেরাই Fooled (বোকা) হচ্ছি না?<\/p>\n<p>এপ্রিল ফুল!<\/p>\n<p>এ লেখা পড়ে কেউ যদি মনে করেন, এপ্রিল ফুল পালনে উৎসাহিত করা হচ্ছে, তবে ভুল বুঝবেন। এপ্রিল ফুল বা প্র্যাংক করা মোটেও ভালো কিছু নয়। এবং সেটা পালন করতে বলাও হচ্ছে না। কেবল এই প্রচলিত প্রথার পেছনের ইতিহাস বা থিয়োরিগুলো তুলে ধরা ছিল এ লেখার উদ্দেশ্য। স্পেনে মুসলিম আর ইহুদি হত্যা ও নির্যাতন হয়েছিল সেটা সত্য, খুবই মর্মান্তিক সত্য। কিন্তু তার সাথে এপ্রিল ফুলের কোন সম্পর্ক নেই সেটা এ লেখার উপজীব্য বিষয়।<\/p>\n<p>১৮৫৭ সালের এক টিকেট, ইভেন্টটি ছিল &ldquo;সিংহের গা মোছা&rdquo;, স্থানঃ লন্ডন টাওয়ার। এমন কোন ইভেন্ট আসলে ছিলই না! এটা ছিল এপ্রিল ফুলের ভুয়া টিকেট।<\/p>\n<p>&nbsp;<\/p>\n\n\n\n<br>\n<\/div>\n\n<\/body>\n<\/html>\n\n\n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"117964","category_id":"65667","descr":"<!DOCTYPE html>\n<html lang=\"en\">\n<head>\n  <meta charset=\"utf-8\">\n \n \n  <style> \n          h1 { \n\t\t\tcolor: #15008E ;\n            font-size: 1.5em;\n\t\t\tfont-weight: bold;\t\t\t\n\t\t\t}\n\t\t  p { \n\t\t\tcolor:black;\n            font-size: 1.0em;\n\t\t\t\n           \t}\n          p1{color: #15008E;\n\n            }\n          p2{\n          \tcolor: green;\n\n            }\n\t\th3 { \n\t\t\tcolor: #E74C3C   ;\n            font-size: 1.1em;\n\t\t\tfont-weight: bold;\n\t\t\tbackground-color: white;\n\t\t\tpadding: .5em;\n           \t}\n\t\t  .content { \n\t\t\tcolor:#0c0c0c;\n            line-height:175%;\n\t\t\tfont-size:1.1em;\n\t\t\tpadding-left: .5em;\n\t\t\tpadding-right: .5em;\n\t\t  }\n\t\t  .Headera{\n\t\t  background-color:#138D75;\n\t\t  padding: 1em;\n\t\t  text-align: center;\n\t\t  }\n\timg {\n\t\tmargin: auto;    \n\t\tmax-width: 100%;\n\t\theight: auto;\n}\n  <\/style>\n<\/head>\n\n\n\n<body>\n\n<div class=\"Headera\">\n    <h3>এপ্রিল ফুল কি ?<\/h3> \n\t<h1><\/h1> \n  <\/div>\n<hr \/>\n\n<p><strong>১.<\/strong><\/p>\n<p>ইরানে পার্সি ক্যালেন্ডার অনুসারে নববর্ষের ১৩তম দিনে আনন্দ মজা করা হয়। এই দিন গ্রেগরিয়ান ক্যালেন্ডারে ১লা এপ্রিল ও ২রা এপ্রিল সদৃশ্য। ঐতিহাসিকদের মতে, ১৫৬৪ সালে ফ্রান্সে নতুন ক্যালেন্ডার চালু করাকে কেন্দ্র করে এপ্রিল ফুল ডে&rsquo;র সুচনা হয়। ঐ ক্যালেন্ডারে ১লা এপ্রিলের পরিবর্তে ১লা জানুয়ারীকে নতুন বছরের প্রথম দিন হিসেবে গণনার সিদ্ধান্ত নেয়া হলে কিছু লোক তার বিরোধিতা করে। যারা পুরনো ক্যালেণ্ডার অনুযায়ী ১লা এপ্রিলকেই নববর্ষের ১ম দিন ধরে দিন গণনা করে আসছিল, তাদেরকে প্রতি বছর ১লা এপ্রিলে বোকা উপাধি দেয়া হতো।<\/p>\n<p>ফ্রান্সে পয়সন দ্য আভ্রিল(poisson d&rsquo;avril) পালিত হয় এবং এর সাথে সম্পর্ক আছে মাছের। এপ্রিলের শুরুর দিকে ডিম ফুটে মাছের বাচ্চা বের হয়। এই শিশু মাছগুলোকে সহজে বোকা বানিয়ে ধরা যায়। সেজন্য তারা ১ এপ্রিল পালন করে পয়সন দ্য এভ্রিল অর্থাৎ এপ্রিলের মাছ। সে দিন বাচ্চারা অন্য বাচ্চাদের পিঠে কাগজের মাছ ঝুলিয়ে দেয় তাদের অজান্তে। যখন অন্যরা দেখে তখন বলে ওঠে পয়সন দ্য আভ্রিল বলে চিৎকার করে। কবি চসারের ক্যান্টারবারি টেইলস(১৩৯২) বইয়ের নানস প্রিস্টস টেইল এ এই দিনের কথা খুজে পাওয়া যায়। (উইকিপিডিয়া)<\/p>\n<p><strong>২.<\/strong><\/p>\n<p>কোনো একটি সংস্কৃতির একটি নির্দিষ্ট উত্সব বা একক রীতি থেকে আধুনিক &lsquo;এপ্রিল ফুল&rsquo; শুরু হয়েছিল বলে মনে করেন না অনেক ইতিহাস গবেষকই। প্রাচীনকাল থেকেই সাম্রাজ্য ও ধর্ম বিস্তার এবং ক্ষমতার পালাবদলের সঙ্গে সঙ্গে একদিকে যেমন ভিন্ন ভিন্ন সংস্কৃতির মধ্যে আদান-প্রদান বেড়েছে, তেমনি নানান জাতিগোষ্ঠীর ওপর ভিন্ন সংস্কৃতি চাপিয়ে দেওয়ারও চেষ্টা করা হয়েছে। আবার প্রতিক্রিয়া হিসেবে পালটা বা প্রতিরোধী সংস্কৃতিরও জন্ম দিয়েছে নানান সময়ের নানান জাতি-জনগোষ্ঠী। কালের বিবর্তনে ভিন্ন ভিন্ন সংস্কৃতির ভিন্ন মাত্রার নানান উপাদানও একত্রে মিশে যেতে পারে। কালে কালে রূপ বদলাতে পারে আচার-অনুষ্ঠান উত্সবের। এপ্রিল ফুল উদযাপনের বিষয়টিও তেমনি নানাভাবে আবর্তিত-বিবর্তিত হয়ে বর্তমান রূপ ধারণ করেছে বলে মনে করা হয়। (প্রথম আরো, ১লা এপ্রিল ২০১৪)<\/p>\n<p><strong>৩.<\/strong><\/p>\n<p>মুহাম্মদ আবদুল কাহহার : বাংলাদেশ ৯০ শতাংশ মুসলিমের দেশ হলেও আমরা মুসলিমরা আমাদের ইতিহাস, ঐতিহ্য, চরিত্র, ধর্ম ও সংস্কৃতি সবকিছুই যেন ভুলে গেছি! মুসলিম হিসেবে কী করণীয় তা খুঁজে দেখি না। এক কথায় বিবেকের দায়বদ্ধতা নেই বললেই চলে। জ্ঞান চর্চা না করে চরিত্রহীনদের অনুকরণের ওপর নির্ভরশীল হয়ে পড়ছি। তার একটি দৃষ্টান্ত হলো &lsquo;এপ্রিল ফুল&rsquo; উদযাপন করা। এপ্রিল ফুল শব্দের অর্থ, দিবসের সূচনাকাল, প্রেক্ষাপট, মুসলিমদের সাথে এ দিবসের সম্পর্ক ইতিবাচক নাকি নেতিবাচক, দিবসে কী কী করা হয়, করণীয়-বর্জনীয় ও তথ্যের ভিত্তিসহ নানা দিক আমাদের জানা দরকার। এসব কিছু জানার পর তা মেনে চলাই জ্ঞানীর কাজ।<\/p>\n<p>এ দিবসের প্রেক্ষাপট না জেনেই এর চর্চা করা হচ্ছে। নিজেরা যেমন এ অপসংস্কৃতির সাথে জড়িয়ে পড়ছি তেমনি আমাদের সন্তানরাও অজ্ঞতাবশত এ দিবসকে পালন করছে। এপ্রিল ফুল দিবসের ইতিহাস যারা জানেন তারা এ দিবসটি পালন করেন না বরং এ রকম একটি দিবস পালনকে বড় ধরনের অন্যায় বলে স্বীকার করেন।<\/p>\n<p>এবারে মূল কথায় আসা যাক। সাংস্কৃতিক কর্ম হিসেবে কৌতুক করেই পালন করা হয় এপ্রিল মাসের প্রথম দিনটি। এ দিবসটি এপ্রিল ফুল নামে পরিচিত। ফুল একটি ইংরেজি শব্দ। এর অর্থ বোকা। ইংরেজি এপ্রিল ফুলের অর্থ এপ্রিলের বোকা। স্পেনের তৎকালীন খ্রিস্টানরা মুসলিমদের বোকা বানিয়েছে বলেই নামটি এ রকম। এপ্রিল ফুল সম্পর্কে কয়েকটি বর্ণনা পাওয়া যায়। পক্ষে-বিপক্ষে নানা কথার প্রচলন থাকলেও সত্যকে কেউ অস্বীকার করতে পারে না। মুসলিমপিডিয়া, জুইস এনসাইক্লোপিডিয়া ও অন্যান্য এনসাইক্লোপিডিয়া ও ইতিহাস গ্রন্থের বরাতে ড. আবু বকর মুহাম্মদ যাকারিয়া সম্পাদিত &lsquo;পহেলা এপ্রিল&rsquo; প্রবন্ধে উল্লেখ করেছেন, স্পেনের অত্যাচারিত মানুষদের আহ্বানে সাড়া দিয়ে মুসলিম বাহিনী ৯২ হিজরি মুতাবেক ৭১১ খ্রি. স্পেনে প্রবেশ করে।<\/p>\n<p>মুসলিমগণই ইউরোপের মানুষদের জ্ঞানবিজ্ঞান শিক্ষা দেন। মুসলিম স্পেনের গ্রানাডা, কর্ডোভা ও অন্যান্য শহরের বিশ্ববিদ্যালয়গুলোতে ইউরোপের বিভিন্ন অঞ্চলের শিক্ষার্থীরা পড়তে আসত। ৭১১-১৪৯২ খ্রি. পর্যন্ত প্রায় আটশ বছর স্পেন, ফ্রান্স ও পর্তুগাল মুসলমানরা শাসন করেছিল। এটি ছিল মুসলমানদের জন্য স্বর্ণযুগ। শেষ দিকে তাদের মধ্যে অভ্যন্তরীণ কোন্দল ছড়িয়ে পড়ে। মুসলিমরা কুরআন-সুন্নাহ ভুলে গিয়ে দুনিয়ার মায়ায় মত্ত হয়ে নেতার নির্দেশ অমান্য করায় পারস্পরিক শত্রুতা বেড়ে গেল। তখনই তারা স্পেন ছাড়তে বাধ্য হয়েছিল। ফলে খ্রিস্টানরা ক্রমান্বয়ে বিভিন্ন অঞ্চল মুসলিমদের থেকে ক্ষমতা ছিনিয়ে নিতে সক্ষম হয়।<\/p>\n<p>আজ থেকে ৫২২ বছর আগে মুসলিম অধ্যুষিত ৮৯৮ হিজরি মোতাবেক ১৪৯৩ খ্রি. রাজা ফার্দিনান্ড ও রানী ঈসাবেলার যৌথ উদ্যোগে মুসলিমদের শেষ রাজধানী গ্রানাডা দখল করতে সক্ষম হয়। জ্ঞান-বিজ্ঞান, শিল্প-সাহিত্য, চিকিৎসা, রাজনীতি, স্থাপত্য, শিল্প ও অর্থনৈতিক সমৃদ্ধি দেখে মুসলমানদের ক্ষতি করার জন্য রাজা ফার্দিনান্ড এক ভয়ঙ্কর ফন্দি আঁটলো। মুসলমানদের বিরুদ্ধে যুদ্ধ শুরু হলো। মুসলমানরা রাজা-রানীর কাছে আত্মসমর্পণ করলেন। এমতাবস্থায় ফার্দিনান্ড ঘোষণা করেছিল, যারা মসজিদে গিয়ে আশ্রয় নেবে তাদের নিরাপদে আশ্রয় দেওয়া হবে। তার ঘোষণায় চল্লিশ হাজার মুসলমান আত্মবিশ্বাসী হয়ে গ্রানাডার বিভিন্ন মসজিদে আশ্রয় নিলেও তাদের শেষ রক্ষা হয়নি।<\/p>\n<p>মসজিদের দরজাগুলো বাহির থেকে বন্ধ করে দিয়ে মসজিদের মেঝেতে পেট্রল ঢেলে আগুন জ্বালিয়ে মুসলিমদের হত্যা করেছিল রাজা ফার্দিনান্ড। ঐতিহাসিক এক বর্ণনা মতে তিন দিন পর্যন্ত হত্যার উৎসব চলেছিল। মসজিদের বাহিরেও অসংখ্য মুসলিমকে আগুনে পুড়িয়ে, পাহাড় থেকে ফেলে, সমুদ্রের মধ্যে জাহাজ ডুবিয়ে ও গণজবাই করে হত্যা করা হয়। অনেককে জোর করে ধর্মান্তরিত করা হয়। অথচ মুসলমানরা এ রকম একটি অবস্থার জন্য প্রস্তুত না থাকায় তারা সবচেয়ে বেশি ক্ষতিগ্রস্ত হয়েছে। সেদিন খ্রিস্টানগুরুর আদেশে জ্ঞান-বিজ্ঞানের মূল সূত্র লক্ষ লক্ষ আরবি পুস্তক পুড়িয়ে ধ্বংস করা হয়। শুধু মুসলিমগণ নয়, ইয়াহুদীদের উপরও খ্রিস্টানগণ একই রূপ অত্যাচার করে।<\/p>\n<p>এ সময়ে রাজা ফার্দিনান্ড উপহাস করে বলেছিল, হায় মুসলমান! তোমরা হলে এপ্রিলের বোকা। মুসলিমদের মিথ্যা আশ্বাসের মাধ্যমে বোকা বানানোর সময়কে স্মরণীয় করে রাখতে এপ্রিল ফুল পালন করা হয়। অবশেষে খ্রিস্টানরা কর্ডোভার সেই ঐতিহাসিক মসজিদটিকে গীর্জায় পরিণত করেছে। মসজিদের ভেতরে দরজা ও জানালার ফাঁকে ফাঁকে মূর্তি স্থাপন করেছে। এভাবেই মুসলিম ঐতিহ্যকে ধ্বংস করা হয়েছে। এ ঘটনা ছাড়া আরো দুটি ঘটনার কথা উইকিপিডিয়াতে উল্লেখ থাকলেও বর্ণিত ঘটনাটিই সবচেয়ে বেশি প্রসিদ্ধ বলে ঐতিহাসিকরা মত প্রকাশ করেছেন। (দৈনিক ইনকিলাব, ২৮\/৩\/২০১৫)<\/p>\n<p><strong>৪.<\/strong><\/p>\n<p>উপরের খণ্ড খণ্ড লিখাগুলো হতে অন্তত এতটুকুই পরিস্কার যে, এই দিবসটি মানুষের সাথে মিথ্যা আচরণ, ধোকা দেওয়া ও প্রতারণা মতো নোংরা ও জঘন্য কাজ চর্চা করার শিক্ষা দেয় এবং এতে আনন্দ খুঁজে পেতে উৎসাহ দেয় । যদিও এই আনন্দ হয় একপাক্ষিক । কারণ অপরপক্ষ এই আচরণে রীতিমতো বিরক্ত ও রাগান্বিতই হয় । তাই এসব আচরণকে ন্যুনতম জ্ঞানসম্পন্ন কোন মানুষ স্বাভাবিক অবস্থায় গ্রহণ করে না । তবে বোকা আর মূর্খদের বিষয় আলাদা । কারণ তারা তো একপ্রকার জ্ঞানশূন্য প্রাণীই ।<\/p>\n<p><strong>৫.<\/strong><\/p>\n<p>যেহেতু পৃথিবীর আদিলগ্ন থেকে শত শত মানুষের হাতে গড়া জীবনব্যবস্থার বিপরীতে আল্লাহর মনোনীত একমাত্র দ্বীন আল ইসলাম লড়ে আসছে, সেহেতু সত্যের খুঁজে ঐ একমাত্র সফল ধর্মটির নিকট ফিরে যাওয়াই বাঞ্চনীয় । আর এই সত্যের রেখা ধরেই এইসব অনাচার ও অপসংস্কৃতিকে বর্জন করা সম্ভব । তাই এই বিষয়ে ইসলামের কিছু সতর্কবার্তা নিচে উল্লেখ করেই শেষ করছি-<\/p>\n<p>মজএকবার নবী সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম খাবারের এক স্তুপের পাশ দিয়ে অতিক্রম করছিলেন। তিনি খাবারের স্তুপে হাত প্রবেশ করালেন, তার আঙুলগুলো ভিজে গেল। তাই তিনি বললেন, &lsquo;হে খাবারওয়ালা, এটা কি ? সে বলল, হে আল্লাহর রাসূল, তাতে বৃষ্টির পানি পড়েছিল। তিনি বললেন, তুমি কি তা খাবারের উপরে রাখতে পারলে না, যাতে মানুষ তা দেখে ? যে প্রতারণা করে, সে আমার দলভুক্ত নয়।&rsquo; অন্য রেওয়ায়েতে আছে &lsquo;যে আমাদের সাথে প্রতারণার আশ্রয় নেয়, সে আমাদের দলভুক্ত নয়&rsquo;। অপর রেওয়ায়েতে আছে &lsquo;সে আমাদের দলভুক্ত নয়, যে প্রতারণার আশ্রয় নেয়।&rsquo; (মুসলিম)<\/p>\n<p>রাসূলুল্লাহ (সা:) বলেন: &lsquo;চরম সর্বনাশ ঐ ব্যক্তির জন্য যে মানুষকে হাসানোর উদ্দেশ্যে মিথ্যা কথা বলে থাকে । তার জন্য সর্বনাশ, তার জন্য সর্বনাশ ।&rsquo; (তিরমিযীঃ ২৩১৫; আবু দাউদঃ ৪৯৯০)<\/p>\n<p>রাসূলুল্লাহ (সা:) আরও বলেন: &lsquo;যে ব্যক্তি যে জাতির অনুকরণ করবে, সে ব্যক্তি সেই জাতিরই একজন বলে গণ্য হবে&rsquo; (আবূ দাঊদঃ ৪০৩১)<\/p>\n<p>সবিশেষে একটা প্রশ্ন সৃষ্টি হয়- &ldquo;আপনি কি মিল্লাতে ইবরাহীমের (ইসলামের) উপর থাকতে চান নাকি অন্য (ভ্রান্ত) কিছু খুঁজছেন?&rdquo;<\/p>\n<p>তবে কেবল বোকারাই ভ্রান্তি আর ভ্রষ্টতার পিছনে ছুটে ।<\/p>\n<p>আল্লাহ্ আমাদেরকে মিল্লাতে ইবরাহীমের (ইসলামের) উপর রাখুন । আমীন ।<\/p>\n<p>পর্তুগিজ রাণী ইসাবেলা ও রাজা ফার্ডিন্যান্ডের মুসলমানদের উপর পশুর মত ঝাপিয়ে পরেছিল ১ এপ্রিল- তাই খৃস্টানদের আনন্দের দিন ০১ এপ্রিল এপ্রিল ফুল এক লোমহর্ষক হত্যাকান্ড &ldquo;April&rdquo; ইংরেজী চতুর্থ মাস এটা অবশ্যই সবাই জানেন, ফুল &ldquo;Fool&rdquo; একটি ইংরেজী শব্দ, যার অর্থ বোকা । এপ্রিল ফুলের অর্থ &lsquo;এপ্রিলের বোকা&rsquo; । &ldquo;এপ্রিল ফুল&rdquo; ইতিহাসের একটি জঘণ্য তম ও ঘৃণ্য এবং হৃদয়বিদারক লোমহর্ষক ইতিহাস । আজ আমরা অনেকই এসর্ম্পকে জানিনা বলে ইহুদী খৃষ্টানদের সাথে<\/p>\n<p>এপ্রিল ফুল পালন করে থাকি। মূল কথায় আসি- হিজরী প্রথম শতাব্দীর শেষের দিকে ইউরোপ-আফ্রিকাসহ চারদিকে যখন<\/p>\n<p>মুলমানদের জয় জয়কার তখন মুসলমানগন স্পেন জয় করে প্রায় ৮০০ বছর শান্তি আর সাম্য বজায় রেখে স্পেন শাসন করে।<\/p>\n<p>এদীর্ঘ আটশত বছর মুসলমানেরা স্পেনের বর্বর চেহারা সম্পূর্ণ্য সভ্যতার আলোকে উদ্ভাসিত করেন। এক সময় মুসলিম শাসকরা ভোগ-বিলাসিতা, অর্থের লোভ, নৈতিক অবক্ষয় এমন কি নৈতিক অধঃপতনের নিম্নপর্যায়ে উপণীত হল, তখনই নেমে আসে মুসলমানদের উপর বিপদের ঘনঘটা। পর্তুগিজ রাণী ইসাবেলা এবং পার্শবর্তি রাজা ফার্ডিন্যান্ডের নেতৃত্বে এক বিশাল বাহিনী নিয়ে ১৪৯২ সালের ১লা এপ্রিল চতুর দিক থেকে মুসলমানদেরকে ঘেরাও করে পশুর মত ঝাপিয়ে পড়ে। নেতৃত্বহীন নিরীহ অপ্রস্তুত মুসলমানেরা বুকভরা আশা নিয়ে রাজধাণী গ্রানাডায় গিয়ে আশ্রয় গ্রহন করে।<\/p>\n<p>কিন্তু তাদের হতাশা ছাড়া আর কিছুই ছিলনা। ক্রমে খৃস্টানগন গ্রানাডা দখল করে মুসলমানদের উপর চালালো অত্যাচারের স্টীম রোলার। যখন মুসলমানরা দিশেহারা, তখন ধূর্তবাজ ফার্ডিন্যান্ডে ঘোষনা দেয়, যে মুসলমানেরা অস্ত্র সর্মপণপূর্বক মসজিদ<\/p>\n<p>সমূহে আশ্রয় নিবে তাদেরকে পূর্ণ্য নিরাপাত্তা দেওয়া হবে এবং যারা সমূদ্রের জাহাজ সমূহে আশ্রয় নিবে, তাদেরকে অন্যান্য মুসলিম দেশে পাঠিয়ে দেওয়া হবে । নেতৃত্বহীন অসহায় মুসলমানেরা অস্ত্রবিহীন ক্ষুধা-পিপাসায় কাতর হয়ে অর্ধৈয্য হয়ে পড়েছিল ।<\/p>\n<p>তারা নরপিচাশ খৃস্টানদের প্রতরানা না বুঝে সরলমনে মসজিদ এবং জাহাজ সমূহে আশ্রয় নেয়। তখনই জালিম, নরপিচাশ প্রতারক রাজা ফর্ডিন্যান্ডের নির্দেশে খৃষ্টান সৈন্যরা মসজিদ সমূহ তালাবদ্ধ করে দিয়ে ভিতরে ও বাহিরে আগুন লাগিয়ে লক্ষ লক্ষ মুসলমানদেরকে পুড়িয়ে ণির্মমভাবে শহিদ করে এবং জাহাজ গুলোতে আশ্রিত মুসলমানদেরকে গহীন সমূদ্রে ডুবিয়ে মারে । ত্রিশ লক্ষ মুসলমানকে একসাথে পুরিয়ে মারে নরপিচাশরা । অসহায় নারি- পুরুষ আর শিশুদের আত্নচিতকারে ঐদিন আকাশ-বাতাস ভারি হয়ে উঠেছিল। মুসলমানদের দুর্দশা দেখে জালিম, নরপিচাশ, প্রতারক রাজা ফর্ডিন্যান্ডের তার স্ত্রী ইসাবেলাকে জড়িয়ে ধরে আনন্দ উল্লাসে বলে উঠে Oh Muslim ! How fool you are. হায় মুসলমান! তোমরা কত বোকা !<\/p>\n<p>সে দিনটি ছিল এপ্রিল মাসের ১ তারিখ । সেই থেকে মুসলমানদেরকে উপহাস করার জন্য খৃষ্টানেরা প্রতি বছর ১লা এপ্রিল কে অত্যন্ত জাক-জমকের সাথে &lsquo;এপ্রিল ফুল&rsquo; বা এপ্রিলের বোকা দিবস হিসাবে পালন করে আসছে। কিন্তু অত্যন্ত দুঃখের বিষয়, এপ্রিলের এ দিনে লক্ষ লক্ষ মুসলমান ভাই-বোনেরা নির্মমভাবে প্রান হারিয়েছিল,<\/p>\n<p>আজ মুসলমানের সন্তানেরা খৃস্টানদের অনুসরনে সে দিনটিকে হাসি-খুশির দিন হিসাবে পালন করে থাকে। এপ্রিলের এই<\/p>\n<p>নির্মম ও হৃদয় বিদারক ইতিহাস জানার পরও কোন মুসলমান এই দিনকে হাসি খুশির দিন হিসাবে উদযাপন করতে পারে না । এপ্রিল ফুলের এই ইতিহাস আমরা সকল মুসলমান ভাইকে জানিয়ে দেই যাহাতে আর কোন মুসলমান এই দিন কে আনন্দ র্ফুতি হিসাবে পালন না করে । আসুন আমরা সকলে মিলে এই দিনটিকে বর্জন করি। আল্রাহ পাক সকল মুসলমানদের কে সহী বুঝ দান করুন ।<\/p>\n\n\n\n<br>\n<\/div>\n\n<\/body>\n<\/html>\n\n\n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"117966","category_id":"65668","descr":"<!DOCTYPE html>\n<html lang=\"en\">\n<head>\n  <meta charset=\"utf-8\">\n \n \n  <style> \n          h1 { \n\t\t\tcolor: #15008E ;\n            font-size: 1.5em;\n\t\t\tfont-weight: bold;\t\t\t\n\t\t\t}\n\t\t  p { \n\t\t\tcolor:black;\n            font-size: 1.0em;\n\t\t\t\n           \t}\n          p1{color: #15008E;\n\n            }\n          p2{\n          \tcolor: green;\n\n            }\n\t\th3 { \n\t\t\tcolor: #E74C3C   ;\n            font-size: 1.1em;\n\t\t\tfont-weight: bold;\n\t\t\tbackground-color: white;\n\t\t\tpadding: .5em;\n           \t}\n\t\t  .content { \n\t\t\tcolor:#0c0c0c;\n            line-height:175%;\n\t\t\tfont-size:1.1em;\n\t\t\tpadding-left: .5em;\n\t\t\tpadding-right: .5em;\n\t\t  }\n\t\t  .Headera{\n\t\t  background-color:#138D75;\n\t\t  padding: 1em;\n\t\t  text-align: center;\n\t\t  }\n\timg {\n\t\tmargin: auto;    \n\t\tmax-width: 100%;\n\t\theight: auto;\n}\n  <\/style>\n<\/head>\n\n\n\n<body>\n\n<div class=\"Headera\">\n    <h3>এপ্রিল ফুল’ পালন-সঠিক, নাকি ভুল?<\/h3> \n\t<h1><\/h1> \n  <\/div>\n<hr \/>\n<p>&lsquo;&lsquo;April Fool&rsquo;&rsquo; অর্থ &lsquo;এপ্রিলের বোকা&rsquo;। বোকা বানানোর দিন। ধোঁকা দেবার দিন। এ দিনে মিথ্যা বলে, কষ্ট দিয়ে কিংবা প্রতারণা করে অন্যের সাথে মজা করা হয়ে থাকে। আমরা কি কখনও জানার চেষ্টা করেছি দিবসটি এলো কি ভাবে? কিংবা কি-ইবা হয়েছিল এ দিন। কারা ছিল এপ্রিলের বোকা ?<\/p>\n<p>আমরাই বা কেন পালন করছি এ দিবসটি ? দিবসটি পালন মুসলমানদের জন্য কতুটুক যৌক্তিক ? তবে কি না জেনে, না বুঝেই &lsquo;&lsquo;এপ্রিল ফুল- April Fool&rsquo;&rsquo; পালন করছি আমরা ? যদি বলি এপ্রিল ফুল&rsquo;&rsquo; মানেই মুসলমানদের বোকা বানানোর দিন, তাহলে কি একজন মুসলমান হিসেবে আমরা কষ্ট পাবো? হ্যাঁ, মুসলমানদের বোকা বানানোই হয়েছিল এই দিনটিতে।<\/p>\n<p>এপ্রিল ফুল মুসলিম ইতিহাসের এক হৃদয় বিদারক ঘটনা। দুঃখজনক হলেও সত্য যে, পাশ্চাত্যের কায়দায় মুসলিম দেশগুলোতেও প্রতি বছর কিছু লোক এপ্রিল ফুল ডে পালন করে প্রকারান্তরে নিজেদেরকেই বোকা সাব্যস্ত করে চলেছেন অবলিলায়। ভাগ্যের নির্মম পরিহাস আজ বহু মুসলিম সে ইতিহাস ভুলে গিয়ে এপ্রিলের দিনটিতে স্বাচ্ছন্দে অংশ গ্রহণ করছেন এবং প্রচুর কৌতুক ও রসিকতা উপভোগ করছেন।<\/p>\n<p1><strong>ঐতিহাসিক ঘটনা:<\/strong><\/p1>\n<p>ইসলামের সুমহান সৌন্দর্য্য বিশ্বের নানা প্রান্তে ছড়িয়ে পড়তে শুরু করেছিল রাসুল (সঃ) এর সময় থেকেই। কালের পরিক্রমায় সে আলো আছড়ে পড়ে ইউরোপের মাটিতেও। উমাইয়া সালতানাতের বীর সেনাপতি তারেক বিন যিয়াদের নেতৃত্বে স্পেনের মাটিতে ইসলামের পতাকা উড়তে শুরু করে অষ্টম শতাব্দীর শেষের দিকে। ১৪৯২ সালের আগ পর্যন্ত প্রায় আটশত বছর ধরে স্পেনে মুসলমানদের স্বর্ণযুগ ছিল। জ্ঞান-বিজ্ঞান, শিল্প-সাহিত্য, চিকিৎসা, রাজনীতি, স্থাপত্য, শিল্প ও অর্থনৈতিক সমৃদ্ধিতে সে সময়কালে স্পেনই ছিল একমাত্র স্পেনের উদাহরণ। মুসলমানদের এমন উন্নতি খৃষ্টানরা মোটেও পছন্দ করলো না। মুসলমানদের অভ্যন্তরে বিভেদ সৃষ্টি করে সাজানো বাগানকে তছনছ করার জন্য খৃষ্টান রাজা ফার্ডিন্যান্ড এক ভয়ঙ্কর ফন্দি আঁটলো।<\/p>\n<p>রাসুলের যুগে যেভাবে মুনাফিক সরদার আবদুল্লাহ ইবনে উবাই মুসলমানদের কাতারে থেকে মুসলমানদেরই ক্ষতি করত, তেমনি আবু দাউদ নামক গাদ্দার স্পেনের গ্রানাডার শেষ সুলতান আবুল হাসানের ছত্রছায়ায় থেকে খৃষ্টান রাজা ফার্ডিন্যান্ডের স্পেন ধ্বংসের পরিকল্পনা বাস্তবায়নে ভূমিকা রাখলো। তার সাথে যোগ দিল রাজ্যের আরো কিছু ক্ষমতালোভী ব্যক্তিবর্গ। সে হত্যাযজ্ঞের মিশনকে পাকাপোক্ত করতে পার্শ্ববর্তী দেশের রানী ইসাবেলাকে হাত করতে ফার্ডিন্যান্ড তাকে বিয়ে করে।<\/p>\n<p>এরপর ষড়যন্ত্রের বীজ বোপিত হল সারা স্পেনে। মুসলিম নেতৃবৃন্দের অবস্থা অন্তঃকোন্দলে যখন এমনিতেই বিপর্যস্ত, ঠিক সেই সময় ফার্ডিন্যান্ড হামলে পড়ল মুসলমানদের উপর। ইতিহাস বলে সেই অভিযানে মুসলমানদের খুনের দরিয়া বয়ে গিয়েছিল স্পেনের চারদিকে। নেতৃত্বহীন মুসলমানরা জীবন বাঁচানোর জন্য যখন দিশেহারা, ঠিক তখন ফার্ডিন্যান্ড এর পক্ষ থেকে ঘোষণা করা হলো- &lsquo;যারা মসজিদে ও জাহাজে আশ্রয় নিবেন, শুধু তারাই রেহাই পাবেন।&rsquo; খৃষ্টানদের ছলনাময়ী প্রস্তাবে রাজী হয়ে সবাই মসজিদে ও জাহাজে আশ্রয় নিলেন।<\/p>\n<p>ইতিহাস সাক্ষ্য দেয়, যারা মসজিদে আশ্রয় নিয়েছিলেন তাদেরকে তালাবদ্ধ করে পেট্রোল ঢেলে আগুন দিয়ে পুড়িয়ে এবং জাহাজে আশ্রিতদের সাগরে ডুবিয়ে করুণ মৃত্যু নিশ্চিত করা হয়েছিল। আশ্রিতদের একটি বড় অংশ ছিল শিশু, বৃদ্ধ, অসুস্থ ও অসহায়। আগুনে পুড়ে লাখো বনীআদম যখন প্রাণ হারাচ্ছিলেন, আর্তচিৎকারে যখন আকাশ-বাতাস ভারী হয়ে উঠছিল, ঠিক তখন মানব ইতিহাসের জঘন্যতম হত্যাকারী কুখ্যাত ঘাতক ফার্ডিন্যান্ড ও তার স্ত্রী ইসাবেলা হামযা (রাঃ) এর কলিজা ভক্ষণকারী আবু সুফিয়ানের স্ত্রী হিন্দার মত আত্মতৃপ্তিতে বিকৃত অট্টহাসিতে মাতোয়ারা হয়ে বলতে থাকল- হায় &lsquo;এপ্রিল ফুল (এপ্রিলের বোকা)!&rsquo; এর পর সকল মসজিদে আযান বন্ধ হয়ে গেল।<\/p>\n<p>সবাইকে খৃষ্ট ধর্ম গ্রহণে বাধ্য করা হল। ফজরের সময় যারা নামায পড়তে উঠত বা যে সকল ঘরে সে সময় বাতি দেখা যেতো, নামাজ পড়ার অভিযোগে তাদের করূণ মৃত্যু নিশ্চিত করা হতো। এভাবেই একটি সাজানো বাগান নিঃশেষ হয়ে যায়।<\/p>\n<p>যেদিন এই হৃদয় বিদারক, মর্মান্তিক ও লোমহর্ষক ঘটনা ঘটেছিল, সে দিনটি ছিল ১৪৯২ খ্রীষ্টাব্দের ১লা এপ্রিল। সেদিন থেকেই খ্রীষ্টান জগৎ প্রতি বছর ১লা এপ্রিল সাড়ম্বরে পালন করে আসছে `April Fools Day&rsquo; তথা &lsquo;এপ্রিলের বোকা দিবস&rsquo; হিসেবে। মুসলমানদের বোকা বানানোর এই নিষ্ঠুর ধোঁকাবাজিকে স্মরণীয় করে রাখার উদ্দেশ্যে সমগ্র ইউরোপে প্রতিবছর ১লা এপ্রিল &lsquo;এপ্রিল ফুল- April Fool&rsquo; দিবস হিসেবে পালিত হয়।<\/p>\n<p>পৃথিবীর ইতিহাসে ঠান্ডা মাথার এই নিষ্ঠুর প্রতারণা ও লোমহর্ষক নির্মম হত্যাকান্ডের আর কোন নজির নেই। কিন্তু এত বড় ট্রাজেডীর পরেও আজ পর্যন্ত খ্রীষ্টান বিশ্ব কখনোই অপরাধ বোধ করেনি। বরং উল্টো তারা গত ১৯৯৩ সালের ১লা এপ্রিল তারিখে গ্রানাডা বিজয়ের পাঁচশ&rsquo; বর্ষপূর্তি উপলক্ষে স্পেনের রাজধানী মাদ্রিদে খ্রীষ্টান সম্প্রদায়ের বিশ্ব নেতৃবৃন্দ আড়ম্বরপূর্ণ এক সভায় মিলিত হয়ে নতুন করে শপথ গ্রহণ করে একচ্ছত্র খ্রীষ্টীয় বিশ্ব প্রতিষ্ঠার।<\/p>\n<p>বিশ্বব্যাপী মুসলিম জাগরণ প্রতিহত করার জন্য গড়ে তোলে &lsquo;হলি মেরী ফান্ড&rsquo;। বিশ্বের বিভিন্ন খ্রীষ্টান রাষ্ট্র উক্ত ফান্ডে নিয়মিত চাঁদা জমা করে মুসলমানদের নিশ্চিহ্ন করার জন্য বিশ্বব্যাপী গড়ে তুলেছে অর্থনৈতিক ও সাংস্কৃতিক নেটওয়ার্ক। আজ এই জঘন্য উৎসব আমাদের মুসলমানদের জাতীয় জীবনেও প্রবেশ করেছে। প্রতি বছর ইংরেজী মাসের ১লা এপ্রিল ভোরে উঠেই একে অপরকে ধোঁকা দিয়ে বোকা বানানোর ন্যক্কারজনক কাজে শরীক হয়ে বেশ আনন্দ উপভোগ করে থাকে - ছেলে থেকে শুরু করে বুড়ো পর্যন্ত অনেকে। লক্ষ্য করা যায়, গ্রামে-গঞ্জে-শহরে শিক্ষিত-অশিক্ষিত, স্বল্পশিক্ষিত এমনকি সর্বোচ্চ শিক্ষিত জাতি-ধর্ম-বর্ণ নির্বিশেষে সবাই একে অপরকে নানাভাবে বিভিন্ন কৌশলে বোকা বানিয়ে আনন্দ পায়। শ্রেণীকক্ষের টেবিল-চেয়ার উল্টিয়ে, কলমের নিব সরিয়ে ইত্যাদি বিবিধ কৌশলে শিক্ষকদের বোকা বানানো হয়।<\/p>\n<p>আর শিক্ষক কিংবা শিক্ষিকারাও একটু মুচকি হাসির মাধ্যমে খুব সহজেই তা বরণ করে নেন। এ দিনটিতে মানুষকে বোকা বানানোর জন্য প্রতারণা, ধোঁকাবাজি, ছলনা ও মিথ্যা বলার মাধ্যমে নিজেকে চালাক প্রমাণ করার মানসে একশ্রেণীর মানুষকে খুব তৎপর দেখা যায়। তারা ধোঁকার এই নাটক রচনা করে প্রচুর কৌতুকও উপভোগ করে থাকে। এই নিমর্ম কৌতুকের কারণে প্রত্যেক বছর কত যে অপ্রীতিকর ঘটনা ঘটছে, তার কোন ইয়ত্তা নেই।<\/p>\n<p1><strong>প্রয়োজন আত্মপোলদ্ধী:<\/strong><\/p1>\n<p>১লা এপ্রিলের ঐতিহাসিক ঐ হৃদয়বিদারক ঘটনায় কার না মন শিউরে উঠে, কার না হৃদয় কেঁদে উঠে। কিন্তু মুসলমানদের মধ্যে কোন প্রতিক্রিয়া নেই, নেই কোন ভাবনা। ১লা এপ্রিলের ঘটনা স্মরণ করে মুসলমানরা সতর্ক হবে, শিক্ষা নিবে এমন কোন লক্ষণ দেখা যাচ্ছে না। বরং এর উল্টো প্রভাবই বিরাজ করছে। ১লা এপ্রিল অনেক মুসলিম অমুসলিমদের হাতে হাত মিলিয়ে বিজাতীয় আনন্দ-উল্লাসে মেতে উঠে। খ্রীষ্টান সংগঠন এ দিনে যখন বিশেষ অনুষ্ঠানের আয়োজন করে, তখন মুসলমানেরাও তাতে অংশ নেয়। মুসলিম সমাজের জন্য এর চেয়ে দুঃখ ও লজ্জার কারণ আর কি হ&rsquo;তে পারে?<\/p>\n<p>মুসলমানরা কেন &lsquo;এপ্রিল ফুল&rsquo; দিবস পালন করবে? তারা কি ইতিহাস জানে না? যদি ইতিহাস না জেনে পালন করা হয়, তাহ&rsquo;লে বলতে হবে, আমরা আসলেই বোকা। কারন না যেনে কেন একটা দিবস পালন করব? আর যদি ইতিহাস জেনেই পালন করা হয়, তাহ&rsquo;লে এটাই প্রমাণিত হয় যে, আমাদের মত অনুভূতিহীন অসচেতন জাতি গোটা বিশ্বে দ্বিতীয়টি নেই।<\/p>\n<p>দেশের শ্রেষ্ঠ বিদ্যাপিঠ বিশ্ববিদ্যালয়গুলোতেও যখন এরূপ বোকা বানানোর সংস্কৃতি চোখে পড়ে, তখন লজ্জায় বিস্মিত হতে হয়। কারন উচ্চ ডিগ্রী অন্বেষণকারী শিক্ষিত সমাজ কেন গোলক ধাঁধায় পড়বে? এসব শিক্ষিতজনদের নিকট থেকে এই দেশ ও জাতি কোন্্ সংস্কৃতি শিক্ষা লাভ করবে? ১লা এপ্রিল আমাদের স্মরণ করিয়ে দেয়, আমাদের পূর্বপুরুষদের ৭৮০ বছরের গৌরবোজ্জ্বল স্পেনে মুসলিম সভ্যতার ইতিহাসের কথা, খ্রীষ্টানদের প্রতারণার শিকার ৭ লক্ষাধিক মুসলিম ভাই-বোনদের সর্বশেষ আর্তচিৎকারের কথা, খৃষ্টানদের মুসলিম বিদ্বেষী মিশনের কথা, মুসলিম নিধনের মর্মান্তিক ইতিহাসের কথা।<\/p>\n<p>মুসলমানেরা তাদের সেদিনের করুণ আর্তনাদের ইতিহাস ভুলে গেলেও খৃষ্টান সম্প্রদায় তাদের প্রতারণাকে স্মরণ করে রাখতে আজও সে দিনটিকে জমকালোভাবে জমিয়ে রেখেছে &lsquo;এপ্রিল ফুল&rsquo; নামে বিশ্বব্যাপী ছড়িয়ে দিয়ে। আর সারা দুনিয়ার তরুণ-তরুণীরা নিজেদের পূর্বসূরীদের করুণ আর্তনাদের দিনকে পরস্পরকে ধোঁকায় ফেলে চরম মজায় লুটোপুটি খায়! সেলুকাস!<\/p>\n<p>সেই বোকাতত্ত্বে মুসলমানরা এখনো ধরাশায়ী। আগামী প্রজন্মের কাছে নিজেদের করুণ পরিণতির কথা অজানার তিমিরে ধামাচাপা রয়ে যাওয়া একটি জাতির জন্য কত দূর্ভাগ্যের তা বলে বা লিখে আদৌ ব্যক্ত করা কি সম্ভব? তা জানার ও অনুধাবন করার সুযোগ তৈরি করে দেয়ার দায়িত্ব মুসলিম শীর্ষস্থানীয় ব্যক্তিবর্গের। তবেই কেবল নিজেদের করুণ আর্তনাদের দিনের শোককে শক্তিতে পরিণত করা সম্ভব।<\/p>\n<p>ইতিহাসের হৃদয়বিদারক ঘটনা ভুলে না গেলে এপ্রিল ফুল কোনো মুসলিমকে আনন্দ দান করতে পারে না। এখন আমরা কি পয়লা এপ্রিল হাসি-আনন্দের সাথে &ldquo;এপ্রিল ফুল ডে&rdquo; উদযাপন করব, নাকি ইউরোপের বুকে অসহায় মুসলিম নারী-পুরুষ, শিশুদের নৃশংস হত্যাকান্ডের স্মরণে দুঃখ অনুভব করব, মুসলিম ভাই-বোনেরা ভেবে দেখবেন কি? এপ্রিল ফুল ডের এ মর্মান্তিক ইতিহাস জানার পরও কি আমরা এ দিনটিকে আমোদ-প্রমোদ কিংবা অন্যকে বোকা বানিয়ে আনন্দের দিন হিসেবে পালন করতে পারি? কক্ষনোই না।<\/p>\n<p>এ দিনটি আসলে হওয়া উচিত আমাদের শোকের দিন, ইসলামের শত্রুদের চক্রান্তের বিরুদ্ধে রূখে দাঁড়ানোর দিন। আরেকটা কথা। মানুষকে ধোঁকা দেয়া, প্রতারণা করা এসব কিন্তু ইসলামী আদর্শের পরিপন্থী। ১লা এপ্রিলে যেভাবে মিথ্যা বলে রসিকতা করার চেষ্টা করা হয় তা কোনভাবেই মুসলমানদের সংস্কৃতি হতে পারে না। রাসূলে খোদা বলেছেন, &lsquo;&lsquo;আমি রসিকতা করি ঠিক কিন্তু কখনো মিথ্যা বলি না।&rsquo;&rsquo; তিনি আরও বলেছেন, &lsquo;&lsquo;ধ্বংস তার জন্য যে লোক হাসানোর জন্য কথা বলে এবং তাতে সে মিথ্যার আশ্রয় নেয়।&rsquo;&rsquo; সুতরাং এপ্রিল ফুলের নামে আমরা কেউ-ই কারও সঙ্গে প্রতারণা করবো না এবং মিথ্যার আশ্রয় নিয়ে কারো সঙ্গে মজা করবোনা -<\/p>\n<p>এই হোক আমাদের &ldquo;এপ্রিল ফুল &rdquo;- এর শিক্ষা।<\/p>\n<p>এপ্রিল ফুলের খন্ড ইতিহাস। &ldquo;এপ্রিল ফুল&rdquo; বাক্যটা মূলত ইংরেজী। অর্থ এপ্রিলের বোকা। এপ্রিল ফুল ইতিহাসের এক হৃদয় বিদারক ঘটনা। প্রতি বছর পহেলা এপ্রিল এলেই একে অপরকে বোকা বানানো এবং নিজেকে চালাক প্রতিপন্ন করার জন্য এক শ্রেণীর লোকদের বিশেষভাবে তৎপর হয়ে উঠতে দেখা যায়। বলা বাহুল্য যে তারা অপরকে বোকা বানিয়ে নিজেরা<\/p>\n<p>আনন্দ উপভোগ করে থাকেন। সর্বাধিক দুঃখ ও পরিতাপের বিষয় হচ্ছে এই যে, সরল প্রাণ মুসলমানগণ ধোকা-বাজির করুন শিকারে উপণীত হয়েছিল একদিন।<\/p>\n<p>কিন্তু ভাগ্যের নির্মম পরিহাস আজ মুসলিম জাতির এক শ্রেণীর লোকেরা সে ইতিহাস ভুলে গিয়ে এপ্রিলের দিনটিকে স্বাচ্ছন্দে অংশ গ্রহণ করছেন এবং প্রচুর কৌতুক ও রসিকতা উপভোগ করছেন।হায়রে মুসলিম জাতি! যে ঘটনাকে কেন্দ্র করে এই<\/p>\n<p>আনন্দ উল্লাস উপভোগ করা হচ্ছে। তা যে কত ভয়াবহ, কত নিষ্ঠুর, কত হৃদয় বিদারক, সে কথা ভাবতে অবাক হই।<\/p>\n<p>সাথে সাথে লোমকূম থেকে শ্বেতবিন্দুর শ্রোত প্রবাহিত হয়। আর দেহ-মন হয়ে উঠে শিহরিয়ে। ৭১১ খৃস্টাব্দে মুসলিম নৌ বহর ভূমধ্য সাগরে ভাসিয়ে দিয়ে বীর সেনানী নাবিক তারিক উচ্চ স্বরে আকাশ বাতাস কম্পিত করে ঘোষণা দিয়ে ছিলেন যে, হে মুসলিম বাহিনী তোমাদের সম্মুখে শত্রুসেনা এবং পশ্চাতে ভূমধ্য সাগরের উত্তাল তরঙ্গ মালা, তোমরা কি ভূমধ্য সাগরে ডুবে নিজেদের জীবনকে বিপন্ন করতে চাও? নাকি অত্যাচারি স্পেনীয় শাসক রডারিকের বিরুদ্ধে জেহাদ করে ইসলামের বিজয় নিশান স্পেনের বুকে উড়াতে চাও।<\/p>\n<p>যদি তাই হয় তাহলে সামনে অগ্রসর হও। এই রক্তস্তব্দ বক্তব্যের পর মুসলমানগণ মহান প্রজ্ঞাময় আল্লাহ তা&rsquo;আলার নামে রডারিকের রনসম্ভারে সুসজ্জিত বিশাল বাহিনীর উপর ঝাপিয়ে পড়ে ছিল এবং কেড়ে নিয়ে ছিল স্পেন। গড়ে উঠেছিল গ্রানাডার কর্ডোভায় আটশ বছরের আলোড়ণ সৃষ্টিকারী সভ্যতা। কিন্তু মুসলিম শাসকরা যখন কুরআন ও সুন্নাহর কথা একেবারে ভুলে গিয়ে জন-সাধারণের সুখ-শান্তির মূলে পদাঘাত করে ভোগ বিলাসে মত্ত হয় তখন তারা হারিয়ে ফেলে ইসলামী চেতনা।<\/p>\n<p>তাদের এই দুর্বলতার সুযোগে খৃস্টান নৃপাতরা চারিদিকে মুসলিম শাসকদের বিরুদ্ধে সুসংগঠিত হতে থাকে। এবং ঘোষণা করে যে পিরিনিঝ পর্বতমালা অতিক্রমকারী দুধর্ষ মুসলিম বাহিনীকে যদি হটানো না যায়, তাহলে আগামী দিনগুলোতে<\/p>\n<p>ইউরোপের সকল গীর্জা থেকে মুসলমানদের আজান ধ্বনী শোনা যাবে। এই উদ্দেশ্য চরিতার্থ করার জন্য &lsquo;পর্তুগীজ&rsquo; রাণী &lsquo;ইসাবেলা&rsquo; কে পার্শ্ববর্তী রাজা &ldquo; ফার্ডিন্যান্ডের &rdquo; সাথে পরিনয় সূত্রে আবদ্ধ করা হয়। এবং উভয় নেতৃত্ব দেয় খৃস্টান বাহিনীর।<\/p>\n<p>একের পর এক স্পেনের অধিকাংশ এলাকা খৃস্টানদের দখলে চলে যায়। মুসলিম বাহিনী তখন উপায়ন্তর না পেয়ে আশ্রয় নেয় রাজধানী গ্রানাডায়। অবশেষে ফার্ডিন্যান্ড বাহিনীও গ্রানাডার দ্বার প্রান্তে এসে পৌঁছে যায়। মুসলিম বাহিনী তখন<\/p><p>ভীতসন্ত্রস্ত হয়ে পড়ে। এ সময় ফার্ডিন্যান্ড ঘোষণা করে যে, &ldquo;মুসলমানগণ যদি শহরের প্রবেশ দ্বার উম্মুক্ত করে দিয়ে এবং নিরস্ত্র অবস্থায় মসজিদে অবস্থান করে, তবে তাদেরকে বিনা রক্তপাতে মুক্ত করা হবে&rdquo; ।<\/p>\n<p>অসহায় মুসলমানগণ আল্লাহর উপর ভরসা করার কথা ভুলে গিয়ে ভীতসন্ত্রস্ত হয়ে যুদ্ধ বন্ধ করে দেয়, এবং তাদের কথা অনুযায়ী মসজিদে আশ্রয় নেয়। কিন্তু ভাগ্যের নির্মম পরিহাস কুখ্যাত ফার্ডিন্যান্ড মসজিদের চারি পার্শ্বে আগুন লাগিয়ে নৃশংসভাবে হাজার হাজার নিরপরাধ মুসলমানদেরকে হত্যার মাধ্যমে বিশ্বাস ঘাতকতার পরিচয় দেয়, এবং রক্তে রঞ্জিত করে গ্রানাডার রাজপথ, এবং তাদেরকে জোরপূর্বক খৃস্টান বানায়। যে দিন এ সব নির্মম নৃশংসতা কর্মকান্ড করে ছিল, সে<\/p>\n<p>দিন ছিল &ldquo;১লা এপ্রিল ১৪৯২ সাল&rdquo;।<\/p>\n<p>ফার্ডিন্যান্ড সে দিন আনন্দে আত্মহারা হয়ে বলে ছিল &ldquo; হায় মুসলমান! এপ্রিল ফুল তোমরা এপ্রিলের বোকা। স্পেনীয়দের দ্বারা মুসলমানদের বোকা বানানোর এই নিষ্ঠুর বিশ্বাস ঘাতকতা বা শঠতা স্মরণীয় রাখার জন্য খৃস্টান জগৎ প্রতি বছর ১লা এপ্রিল খেলে থাকে রসিকতার খেলা, যে খেলা আমাদের কাছে বড় করুণের বড় বেদনার। তারা কেবল এপ্রিল ফুলের ধোকা দিয়ে ক্ষান্ত হয়নি বরং যুগে-যুগে দেশে-দেশে সে শঠতার জাল বিস্তার করেছে ইংরেজ সেনাপতি লর্ডক্লাইভ ব্যবসার নামে মীর জাফরকে ধোকা দিয়ে বোকা বানিয়ে বাংলার মসনদ দখল করেছিল।<\/p>\n<p>দখল করেছিল মহীসূরের ক্ষমতা এমনিভাবে একদিন মোগল সম্রাজ্যের পতন ঘটিয়ে হস্তগত করেছিল এই উপমহাদেশের ক্ষমতা। প্রতিষ্ঠিত করেছিল ইংরেজ বেনিয়ার শাসন। এমনিভাবে বিভিন্ন সময় মুসলিম রাষ্ট্রে বিভিন্ন অজুহাতে প্রবেশ করে<\/p>\n<p>কপটতার আশ্রয় গ্রহণ করে সাদামাটা মুসলিম জাতিকে ধোকা দিয়ে ওদের হীন উদ্দেশ্য চরিতার্থ করেছে। সে দেশের ঈমান আকীদা ভূলন্ঠিত করেছে। করেছে সম্পদরাজিকে ধ্বংসস্তুপে পরিণত। নষ্ট করেছে লক্ষ লক্ষ নারীর সতীত্ব।<\/p>\n<p>দিয়েছে হাজার হাজার জারজ সন্তানের জন্ম। কুৎসিত যৌন ব্যাধির ছোবল বিস্তার করে গোটা বিশ্বকে ভাবিয়ে তুলছে। আজ তারা সূর পাল্টিয়ে অবতীর্ণ হয়েছে ডাক্তার, নার্স, সেচ্চাসেবী, উপদেষ্টা, বিশেষজ্ঞের ভূমিকায়। আর গোটা দেশবাসীকে সূক্ষ্মভাবে খৃস্টধর্মে দীক্ষিত করার হীন চক্রান্তের মাধ্যমে চিরদিনের জন্য ওদের সেবাদাসে পরিণত করতে<\/p>\n<p>চলছে। অথচ বর্তমানে পৃথিবীর জনসংখ্যার এক চতুর্থাংশই মুসলমান। পৃথিবীতে যতগুলো রাষ্ট্র রয়েছে তার এক তৃতীয়াংশই মুসলিম।<\/p>\n<p>পৃথিবীতে যত অর্থ আছে তার বৃহতাংশই মুসলমানদের করতলগত। এমনকি উন্নত দেশগুলোর ব্যাংকে মুসলমানদের যে অর্থ জমা রয়েছে তা তুলে নিলে উন্নত দেশগুলোর নাভিশ্বাস উপস্থিত হবে বলেও বিশেষজ্ঞদের ধারণা। তারপর পেট্রোল, রাবার, টিন প্রভৃতি খনিজ সম্পদেও মুসলমানদেরই প্রাধান্য রয়েছে। সর্বপরি মুসলমানদের হাতে এককভাবে এমন একটি সম্পদ রয়েছে যা বিশ্বের কোন কিছুর সাথেই তার তুলনা হতে পারে না। সে অমূল্য সম্পদটি হলো আল্লাহর দেওয়া পথ<\/p>\n<p>নির্দেশনা &ldquo;আল কুরআন&rdquo; এবং মহানবীর বাণী।<\/p>\n<p>অথচ মুসলমানদের এত কিছু থাকার পরও তারা আজ পৃথিবীর বুকে সর্বাধিক উপেক্ষীত, সর্বাধিক লাঞ্ছিত, ও সর্বাধিক দিশেহার। বলাবাহুল্য যে, এসব কিছুর পিছনে মূল কারণ হচ্ছে , আজ আমাদের নিকট &ldquo;জ্ঞানান্ধ অনুকরণ&rdquo; প্রিয় বলেই<\/p>\n<p>উদ্দেশ্য না বুঝে এবং অর্থ না বুঝে প্রতি বছর ১লা এপ্রিল এলেই হৃদয় বিদারক ঘটনাকে চাপা দিয়ে আনন্দ উল্লাসে পরিণত করত: বিজাতীয় সংস্কৃতি পূজা করে চলছি। আসলে আজ আমরা আমাদের স্বর্ণঝরা গৌরবোজ্জ্বল ইতিহাস থেকে বিছিন্ন। তাই আমাদের এই অধ:পতিত অবস্থা।<\/p>\n<p>আর এই ক্ষুদ্র নিবন্ধে আলোচিত &ldquo;এপ্রিল ফুল&rdquo; খৃস্টানদের একটি বিশেষ ষড়যন্ত্র যা মুসলমানদের ঐতিহ্যে চরম আঘাত হানে। কেননা ইতিহাস পর্যালোচনা করলে প্রতীয়মাণ হয় যে, তারা মুসলমানদিগের শুধু অত্যাচার নির্যাতন কংকাল সার<\/p>\n<p>এবং কাঙ্গালেই পরিণত করেনি বরং তারা কৌশলে আমাদের জাতীয় ইতিহাস ঐতিহ্যে ও আঘাত হানছে দিনের পর দিন। সে কথাও কারো অজানা নয়। পরিশেষে আলোচ্য বক্ষমান নিবন্ধে সকল মুসলমানদের প্রতি উদাত্ত আহ্বান এই যে, সঠিক ইতিহাস-ঐতিহ্য শিক্ষা করত: প্রচলিত কু প্রথাকে উৎখাত করুন।<\/p>\n<p>এবং প্রকৃত ইসলামী আদর্শে উদ্বুদ্ধ জীবন গঠন করুন। তবেই আমরা সত্যিকার মুসলমান হিসেবে বেঁচে থাকার সার্থকতা খুঁজে পাব। হে আল্লাহ আমাদের সে ক্ষমতা ও তাওফীক দান করুন \\ আমীন<\/p>\n\n\n\n\n\n\n\n<br>\n<\/div>\n\n<\/body>\n<\/html>\n\n\n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"117973","category_id":"65669","descr":"<!DOCTYPE html>\n<html lang=\"en\">\n<head>\n  <meta charset=\"utf-8\">\n \n \n  <style> \n          h1 { \n\t\t\tcolor: #15008E ;\n            font-size: 1.5em;\n\t\t\tfont-weight: bold;\t\t\t\n\t\t\t}\n\t\t  p { \n\t\t\tcolor:black;\n            font-size: 1.0em;\n\t\t\t\n           \t}\n          p1{color: #15008E;\n\n            }\n          p2{\n          \tcolor: green;\n\n            }\n\t\th3 { \n\t\t\tcolor: #E74C3C   ;\n            font-size: 1.1em;\n\t\t\tfont-weight: bold;\n\t\t\tbackground-color: white;\n\t\t\tpadding: .5em;\n           \t}\n\t\t  .content { \n\t\t\tcolor:#0c0c0c;\n            line-height:175%;\n\t\t\tfont-size:1.1em;\n\t\t\tpadding-left: .5em;\n\t\t\tpadding-right: .5em;\n\t\t  }\n\t\t  .Headera{\n\t\t  background-color:#138D75;\n\t\t  padding: 1em;\n\t\t  text-align: center;\n\t\t  }\n\timg {\n\t\tmargin: auto;    \n\t\tmax-width: 100%;\n\t\theight: auto;\n}\n  <\/style>\n<\/head>\n\n\n\n<body>\n\n<div class=\"Headera\">\n    <h3>“এপ্রিল ফুল” একটি ঘৃণ্য এবং হৃদয়বিদারক ও লোমহর্ষক ইতিহাসের নাম <\/h3> \n\t<h1><\/h1> \n  <\/div>\n<hr \/>\n\n<h>এপ্রিল ইংরেজী বর্ষের চতুর্থ মাস , ফুল (FOOL) একটি ইংরেজী শব্দ , যার অর্থ বোকা । এপ্রিল ফুলের অর্থ &lsquo;এপ্রিলের বোকা&rsquo; । &ldquo;এপ্রিল ফুল&rdquo; ইতিহাসের একটি জঘণ্যতম ও ঘৃণ্য এবং হৃদয়বিদারক লোমহর্ষক ইতিহাস । আজ আমরা অনেকই এসর্ম্পকে জানিনা বলে ইহুদী খৃষ্টানদের সাথে এপ্রিল ফুল পালন করে থাকি। আমরা মুসলমান , আজ আমাদের ইতিহাস সর্ম্পকে আমাদের জানা নাই এবং জানার চেস্টা ও করিনা । আর একারনে আজ আমাদের অধঃপতন ত্বরাম্বিত হইতেছে।<\/h2>\n<h>&lsquo;যে জাতি তার ইতিহাস সর্ম্পকে জানেনা , সে জাতির মত সর্বহারা জাতি আর হতে পারেনা&rsquo;। মূল কথায় আসি- হিজরী প্রথম শতাব্দীর শেষের দিক । যখন সারাবিশ্ব মুসলমানদের বিজয়ের বাতাস বয়ে চলছে । সে বাতাস ইউরোপের মাটিতে দোলা দেয় । ইউরোপের একটি দেশের নাম আন্দুলুস বা স্পেন । ইউরোপের দক্ষিন পশ্চিমে অবস্থিত রুপসি স্পেন । উত্তরে ফ্রান্স, পশ্চিমে র্পতুগাল , র্পূবে ও দক্ষিনে ভূমধ্যেসাগর । স্পেনের রাজা লডারিক ছিলেন একজন কট্ররপন্থী জালিম খৃস্টান । তার জুলুমে জনগন ছিল অতিস্ঠ । তার জুলুম নির্যাতনে হাপিয়ে উঠেছিল মাজলুম মানবতা।<\/h2>\n<h>কিন্তু তার বিরুধ্যে টু শব্দ করার সাহস ছিল না কারো । যখন গোটা ইউরোপের ক্রান্তিকাল চলছিল, মুসলিম রণক্ষেত্রে কমান্ডার প্রধান ছিলেন মূসা বিন নুসায়ের । তিনি তখন দক্ষিন মরেক্কো জয় করে কায়রোয়ানে অবস্থান করছিল । তখন তার সাথে কাউন্টার রাজা জুলিয়ান সাক্ষাত করে মাজলুম মানবতাকে রক্ষা করার জন্য মূসা বিন নুসায়েরকে আহবান করেন । মূসা বিন নুসায়ের তার অধিনের সেনাপতি তারেক বিন যিয়াদের নেতৃত্বে ৭,০০০ (সাত হাজার) সৈন্যর একটি মুজাহিদ বাহিনি প্রেরন করেন । ৯২ হিজরী ২৮ রমযান মোতাবেক ৭১১ খ্রিঃ জুলাই মাসে স্পেনে অবতরন করেন মুজাহিদ বাহিনি । শুরু হয় খ্রিস্টানদের সাথে প্রচন্ড লড়াই । মর্মস্পর্শী তাকবীর ধব্বনিতে মূখরিত হয় আকাশ বাতাস ।<\/h2>\n<h>দীর্ঘ জিহাদের পর খৃস্টান বাহিনি পর্যদস্ত হয় । একের পর এক স্পেনের সকল শহর করায়ত্ব হয় মুসলমানদের । সলিল সমাধি হয় জালিম শাসকের । তারপর থেকে ১৪৯২ সাল পযর্ন্ত প্রায় ৮০০ বছর মুসলমানেরা শান্তি আর সাম্য বজায় রেখে স্পেন শাসন করে। এদীর্ঘ আটশত বছর মুসলমানেরা স্পেনের বর্বর চেহারা সম্পূর্ণ্য সভ্যতার আলোকে উদ্ভাসিত করেন । তাদের ন্যায়-ইনসাফ আর ভালবাসায় মুগ্ধ হয়ে মানুষ দলে দলে আশ্রয় নেয় ইসলামের ছায়া তলে । শিক্ষা-সাংস্কৃতি ,জ্ঞান-বিজ্ঞান ,শিল্প-বাণিজ্যে ইত্যাদির কেন্দ্র-বিন্দুতে পরিণিত হয় স্পেন ।<\/h2>\n<h>কালের প্রবাহে এক সময় মূসলমানেরা শিক্ষা-সাংস্কৃতি , জ্ঞান-বিজ্ঞান ছেড়ো আরাম- আয়েশে মত্ত হতে শুরু করল। শাসকদের মাঝে অর্থের লোভ, ভোগ- বিলাসিতা ও বিজাতিয় আচার-আচরনসহ সব ধরনের নৈতিক অধঃপতন দেখা দেয়। এমন কি নৈতিক অধঃপতনের নিম্নপর্যায়ে উপণীত হল। মুসলিম শাসকদের মধ্যে অনৈক্য ও বিবাদ শুরু হয় । আর এই সুযোগকে কাজে লাগায় খৃস্টান শক্তি । যখনই মুসলমানেরা নিজেদের ইতিহাস ঐতিহ্যকে ভূলে আরাম আয়েশে লিপ্ত হল এবং নিজেদের মধ্যে বিবাদ শুরু হল তখনই তাদের উপর নেমে আসলো এক অমানিবক অত্যাচার এবং হত্যাযজ্ঞ।<\/h2>\n<h>ইউরোপের মাটি থেকে মুসলমানদের চিরতরে বিলিন করার জণ্য মেতে উঠে ইউরোপিয় নরপিচাশেরা । পর্তুগিজ রাণী ইসাবেলা এবং পার্শবর্তি রাজা ফার্ডিন্যান্ডের নেতৃত্বে এক বিশাল বাহিনী নিয়ে ১৪৯২ সালের ১লা এপ্রিল চতুর দিক থেকে মুসলমানদেরকে ঘেরাও করে পশুর মত ঝাপিয়ে পড়ে । ইতিহাস সাক্ষীদেয় , যখন খ্রিস্টানদের সম্মলিত বাহিনী মুসলমানদের নির্বিচারে হত্যাযজ্ঞ করছিল , তখনও মুসলমান রাজা- বাদশাদের হেরেমগুলো মদ আর নর্তকি দ্বারা ভরপুর ছিল ,আর তারা সেগুলো নিয়ে মত্ত ছিল ।<\/h2>\n<h>নেতৃত্বহীন নিরীহ অপ্রস্তুত মুসলমানেরা বুকভরা আশায় নিয়ে রাজধাণী গ্রানাডায় গিয়ে আশ্রয় গ্রহন করে । কিন্তু তাদের হতাশা ছাড়া আর কিছুই ছিলনা। কারন, যারা তাদের নেতৃত্ব দিবে, তাদের ঈমান আমল আগেই বিলীন হযে গেছে । মুসলমান রাজা- বাদশারা ছিল বহুদলে বিভক্ত । কিছু নামধারী মুসলিম নেতারা নিজেদের ক্ষমতার মসনদ টিকিয়ে রাখার জন্য এই পৈচাশিক কাজে মদদ জুগিয়ে ছিল। প্রিয় বন্ধু !অনেক লম্বা ইতিহাস,আমি সংক্ষেপ করছি। ক্রমে খৃস্টানগন গ্রনাডা দখল করে মুসলমানদের উপর চালালো অত্যাচারের স্টীমরোলার । মুসলমানরা দিশেহারা হয়ে যখন মুসলমানদের অবস্থা প্রকট রুপ ধারন করল ,তখন ধূর্তবাজ ফার্ডিন্যান্ডে ঘোষনা দেয় , যে মুসলমানেরা অস্ত্র সর্মপণপূর্বক মসজিদ সমূহে আশ্রয় নিবে তাদেরকে পূর্ণ্য নিরাপাত্তা দেওয়া হবে এবং যারা সমূদ্রের জাহাজ সমূহে আশ্রয় নিবে, তাদেরকে অন্যান্য মুসলিম দেশে পাঠিয়ে দেওয়া হবে ।<\/h2>\n<h>নেতৃত্বহীন অসহায় মুসলমানেরা অস্ত্রবিহীন ক্ষুধা- পিপাসা কাতর হয়ে অর্ধৈয্য হয়ে পড়েছিল । তারা নরপিচাশ খৃস্টানদের প্রতরানা না বুঝে সরলমনে মসজিদ এবং জাহাজ সমূহে আশ্রয় নেয় । তখনই জালিম , নরপিচাশ প্রতারক রাজা ফর্ডিন্যান্ডের নির্দেশে খৃষ্টান সৈণ্যরা মসজিদ সমূহে তালাবদ্ধ করে দিয়ে ভিতরে ও বাহিরে চতুরদিক আগুন লাগিয়ে সেখানে আশ্রয় নেওয়া লক্ষ লক্ষ মুসলমানদেরকে পুড়িয়ে ণির্মম ভাবে শহিদ করল এবং জাহাজ গুলোতে আশ্রিত মুসলমানদেরকে গহীন সমূদ্রে ডুবিয়ে মারলো । ত্রিশ লক্ষ মুসলমানদের কে পুরিযে মারলো এক সাথে । এভাবে আগুনে পুরে ভস্মিভূত ঞল আধুনিক ইউরোপের জনকেরা ।পরর্বর্তিতে মুসলমানদের মসজিদ-মাদ্রাসা এবং স্মৃতিগুলোকে বানিয়ে ছিল তাদের ঘোড়ার আস্তাবল ।<\/h2>\n<p>আসহায় নারি- পুরুষ আর শিশুদের আত্নচিতকারে ঐদিন আকাশ- বাতাস ভারি হয়ে উঠেছিল। মুসলমানদের দুর্দশা দেখে জালিম , নরপিচাশ , প্রতারক রাজা ফর্ডিন্যান্ডের তার স্ত্রী ইসাবেলাকে জড়িয়ে ধরে আনন্দ উল্লাসে বলে উঠে Oh Muslim ! HoW fool you are . হায় মুমলমান ! তোমরা কত বোকা । সে দিন টি ছিল এপ্রিল মাসের ১ তারিখ । সেই থেকে মুসলমানদেরকে উপহাস করার জন্য খৃষ্টানেরা প্রতি বছর ১লা এপ্রিলকে অত্যন্ত জাক-জমাকের সাথে &lsquo;এপ্রিল ফুল&rsquo; বা এপ্রিলের বোকা উতসবের দিন হিসাবে পালন করে আসছে।<\/p>\n<p>কিন্তু অত্যন্ত দুঃখের বিষয় , এপ্রিলের এ দিনে লক্ষ লক্ষ মুসলমান ভাই-বোনেরা নির্মমভাবে প্রান হারিয়েছিল ,আজ মুসলমানের সন্তানেরা খৃস্টানদের অনুসরনে সে দিনটিকে হাসি-খুশির দিন হিসাবে পালন করে থাকে। এপ্রিলের এই নির্মম ও হৃদয় বিদারক ইতিহাস জানার পরও কোন মুসলমান এই দিনকে হাসি খুশির দিন হিসাবে উদযাপন করতে পারে না । এপ্রিল ফুলের এই ইতিহাস আমরা সকল মুসলমান ভাইকে জানিয়ে দেই যাহাতে আর কোন মুসলমান এই দিন কে আনন্দ র্ফুতি হিসাবে পালন না করে । আসুন আমরা সকলে মিলে এই দিনটিকে ঐতিহাসিক ঘৃণ্য এবং কালো দিবস হিসাবে পালন করি । আল্রাহ পাক সকল মুসলমানদের কে সহী বুঝ দান করুন ।<\/p>\n<p>ইতিহাস থেকে অনেক কিছু শিক্ষা নেওয়া যায় । আজ মধ্যপ্রাচ্যের মুসলিম রাজা-বাদশাগন নিজেদের ক্ষমতার মসনদ টিকিয়ে রাখার জন্য যেভাবে আমেরিকা ,ইউরোপের তাবেদারি করছে, সম্ভবত সেইদিন বেশি দুরে নাই যে মধ্যপ্রাচ্য ও একদিন স্পেনের ভাগ্য বরন করবে। আজ লিবিয়ার জন্য বড় দুঃখ হয়।আরব লীগ নিজেদের ভিতরে সমাধান না করে ইহুদী-খৃস্টান সংঘ, মুসলমান নিধন সংঘ, জাতির সংঘের কাছে অনুরোধ করেছে । এর ফলাফল কি হল ?আমেরিকা, ফ্রান্স ,বৃটেন বিদ্রোহিদের রক্ষার অজুহাতে শত শত টন বোমা মেরে হাজার হাজার নিরিহ মুসলমান নারি-পুরুষ শিশুদের কে হত্যা করছে এ ব্যাপারে আরব লীগ বলতে গেলে নীরব দর্শকের ভুমিকা পালন করছে। যে আরব লীগ একটি স্বাধীন সার্বভৌম রাষ্ট্র ফিলিস্তিনের মুসলমানদেরকে জারজ ইসরাইলের ব্যাপারে কোন সমাধান দিতে পারেনা।<\/p>\n<p>যেখানে ইসরাইলি হায়েনারা নিরিহ মুসলমানদেরকে প্রতিদিন পাখিরমত গুলি করে হত্যাকরে ।যে আরব লীগ আফগানিস্তানের ব্যাপরে কোন কিছূ করতে পারলনা। যে আরব লীগকে মুসলমানেরা আশার আলো ভেবে ছিল।আজ সে আরব লীগ লিবিয়ার ব্যাপারে আমদেরকে আরো হতাশ করল । আমেরিকা, ফ্রান্স ,বৃটেন বিদ্রোহিদের রক্ষার অজুহাতে যে তান্ডবলীলা করে সে ব্যাপারে জাতিসংঘ নামের সেই মুসলিম নিধন সংঘ ভূমিকা থেকে আমাদের শিক্ষা নেওয়ার দরকার।<\/p>\n<p>১ এপ্রিল। যা একটি নতুন মাসের প্রথম দিন। এপ্রিল ইংরেজী বর্ষের চতুর্থ মাস। এ দিবসটি এপ্রিল ফুল নামে পরিচিত। এর অন্য নাম হলো- ALL FOOLS&rsquo;DAY. ফুল (Fool) একটি ইংরেজি শব্দ। যার অর্থ বোকা। ইংরেজি এপ্রিল ফুলের অর্থ &lsquo;এপ্রিলের বোকা&rsquo; । এই &ldquo;এপ্রিল ফুল&rdquo; দিবসটি মুসলমানদের ইতিহাসের একটি জঘণ্যতম ও ঘৃণ্য এবং হৃদয়বিদারক লোমহর্ষক ইতিহাস । আর এদিনে আমরা অনেকই এ সর্ম্পকে জানিনা বলে ইহুদী খৃষ্টানদের সাথে এপ্রিল ফুল পালন করে থাকি। এই &ldquo;এপ্রিল ফুল&rdquo; দিবসটি সম্পর্কে কয়েকটি বর্ণনা পাওয়া যায়। পক্ষে-বিপক্ষে নানা কথার প্রচলন থাকলেও সত্যকে কেউ অস্বিকার করতে পারেনা।<\/p>\n<p>আমাদের জানা দরকার-এপ্রিল ফুল শব্দের অর্থ, দিবসের সূচনাকাল, প্রেক্ষাপট, মুসলিমদের সাথে এ দিবসের সম্পর্ক ইতিবাচক নাকি নেতিবাচক? দিবসটিতে আমাদের করণীয়-বর্জনীয় কি ? এ দিবসটির উৎপত্তি কোথা থেকে? এ দিবসটিতে আমরা ভুলে যাই আমাদের ইতিহাস, ঐতিহ্য, চরিত্র, ধর্ম ও সংস্কৃতি। ভুলে যাই আমরা মুসলমান। আমাদের ধর্ম ইসলাম। আমাদের দেশ একটি মুসলিম রাষ্ট্র। বিশ্বের দ্বিতীয় মুসলিম রাষ্ট্র। শতকরা ৯০% মুসলমানের দেশ এই বাংলাদেশ। আমরা এমনই হতভাগা যে, আমাদের ইতিহাস সর্ম্পকে আমাদের নিজেদের জানা নাই আর জানার চেস্টাও করিনা । এ কারনেই আজ আমাদের এতো অধঃপতন। &lsquo;যে জাতি তার ইতিহাস সর্ম্পকে জানেনা, সে জাতির মত সর্বহারা জাতি আর হতে পারেনা&rsquo;।<\/p>\n<p>আর মুসলমান কখনো পহেলা এপ্রিল বা &lsquo;এপ্রিল ফুল&rsquo; পালন করতে পারে না। কারণ-হিজরী প্রথম শতাব্দীর শেষের দিক । যখন সারাবিশ্ব মুসলমানদের বিজয়ের বাতাস বয়ে চলছে । সে বাতাস ইউরোপের মাটিতেও দোলা দেয় । ইউরোপের একটি দেশের নাম আন্দুলুস বা স্পেন । ইউরোপের দক্ষিন পশ্চিমে অবস্থিত রুপসি স্পেন । উত্তরে ফ্রান্স, পশ্চিমে র্পতুগাল , র্পূবে ও দক্ষিনে ভূমধ্যেসাগর । স্পেনের রাজা লডারিক ছিলেন একজন কট্ররপন্থী জালিম খৃস্টান । তার জুলুমে জনগন ছিল অতিষ্ঠ । তার জুলুম নির্যাতনে হাপিয়ে উঠেছিল মাজলুম মানবতা। কিন্তু তার বিরুদ্ধে একটু টু শব্দ করার সাহসও ছিল না কারো ।<\/p>\n<p>যখন গোটা ইউরোপের ক্রান্তিকাল চলছিল, মুসলিম রণক্ষেত্রে কমান্ডার প্রধান ছিলেন মূসা বিন নুসায়ের । তিনি তখন দক্ষিন মরেক্কো জয় করে কায়রোয়ানে অবস্থান করছিলেন । তখন তার সাথে কাউন্টার রাজা জুলিয়ান সাক্ষাৎ করে মাজলুম মানবতাকে রক্ষা করার জন্য মূসা বিন নুসায়েরকে আহবান করেন । মূসা বিন নুসায়ের তার অধিনের সেনাপতি তারেক বিন যিয়াদের নেতৃত্বে ৭,০০০ (সাত হাজার) সৈন্যর একটি মুজাহিদ বাহিনি প্রেরন করেন । ৯২ হিজরী ২৮ রমযান মোতাবেক ৭১১ খ্রিঃ জুলাই মাসে স্পেনে অবতরন করেন মুজাহিদ বাহিনি । শুরু হয় খ্রিস্টানদের সাথে প্রচন্ড লড়াই ।<\/p>\n<p>মর্মস্পর্শী তাকবীর ধব্বনিতে মূখরিত হয় আকাশ বাতাস । দীর্ঘ জিহাদের পর খৃস্টান বাহিনি পর্যদস্ত হয় । একের পর এক স্পেনের সকল শহর করায়ত্ব হয় মুসলমানদের । ফলে সলিল সমাধি হয় জালিম শাসকের । তারপর থেকে ১৪৯২ সাল পযর্ন্ত প্রায় ৮০০ বছর মুসলমানেরা শান্তি আর সাম্য বজায় রেখে স্পেন শাসন করে। এদীর্ঘ আট বছর মুসলমানেরা স্পেনের বর্বর চেহারা সম্পূর্ণ্য সভ্যতার আলোকে উদ্ভাসিত করেন । তাদের ন্যায়-ইনসাফ আর ভালবাসায় মুগ্ধ হয়ে মানুষ দলে দলে আশ্রয় নেয় ইসলামের ছায়া তলে । শিক্ষা-সাংস্কৃতি ,জ্ঞান-বিজ্ঞান ,শিল্প-বাণিজ্যে ইত্যাদির কেন্দ্র-বিন্দুতে পরিণিত হয় স্পেন ।<\/p>\n<p>কালের প্রবাহে এক সময় মুসলমানেরা শিক্ষা-সাংস্কৃতি, জ্ঞান-বিজ্ঞান ছেড়ো আরাম- আয়েশে মত্ত হতে শুরু করল। সরে গেল কোরআন-সুন্নাহর আদর্শ থেকে। শাসকদের মাঝে অর্থের লোভ, ভোগ- বিলাসিতা ও বিজাতিয় আচার-আচরনসহ সব ধরনের নৈতিক অধঃপতন দেখা দেয়। এমন কি নৈতিক অধঃপতনের নিম্নপর্যায়ে উপণীত হল। মুসলিম শাসকদের মধ্যে অনৈক্য ও বিবাদ শুরু হয় । আর এই সুযোগকে কাজে লাগায় খৃস্টান শক্তি । যখনই মুসলমানেরা নিজেদের ইতিহাস ঐতিহ্যকে ভূলে আরাম আয়েশে লিপ্ত হল এবং নিজেদের মধ্যে বিবাদ শুরু হল তখনই তাদের উপর নেমে আসলো এক অমানিবক অত্যাচার এবং হত্যাযজ্ঞ।<\/p>\n<p>ইউরোপের মাটি থেকে মুসলমানদের চিরতরে বিলিন করার জন্য মেতে উঠে ইউরোপিয় নরপিচাশেরা । ফলে মুসলিমবিদ্বেষী নরপিশাচ রাজা ফার্দিনান্দ ভাবলো ইউরোপীয় অঞ্চল থেকে গিরজীয় পর্বতমালা অতিক্রমকারী সম্প্রদায়কে যদি উচ্ছেদ করা না যায় তাহলে রাজত্ব টিকিয়ে রাখা সম্ভব হবে না। বরং গীর্জা থেকে তাদের আজানের ধ্বণী শুনা যাবে। এটা ফার্দিনান্দের জন্য মেনে নেয়া ছিল বড়ই কষ্টকর। তাই ফার্দিনান্দ মুসলিম নিধনের জন্য তৎপর হয়ে ওঠে এবং একাজে উৎসাহী পার্শ্ববর্তী পর্তুগীজ রাণী ইসাবেলাকে বিয়ে করে উভয় মিলে একটি যৌথবাহিনী গঠন করে গ্রানাডা দখলের জন্য সুযোগ খুঁজতে থাকে।<\/p>\n<p>তারা যখন তাদের প্রস্তুতি সম্পন্নে ব্যস্ত তখন কতিপয় নামধারী স্বার্থাম্বেষী মুসলমান তাদের আশ্রয় দিলে তারা হঠাৎ মুসলমানদের ওপর অতর্কিত হামলা চালায়। হাজার হাজার নারী-পুরুষকে হত্যা করে। অবরোধ করে রাজধানী গ্রানাডা। তখন মুসলমানদের টনক নড়ে। তারা রুখে দাঁড়ায়। ফার্দিনান্দ বুঝতে পারে সম্মুখ যুদ্ধে মুসলমানদের সাথে আর পারা যাবে না, তাই সে অন্য পথ অবলম্বন করে। তারা ফসলের ক্ষেত, খাদ্যগুদাম, শহরের খাদ্য সরবরাহের প্রধান কেন্দ্র এবং ভেলা উপত্যকা ইত্যাদি জ্বালিয়ে দেয়। ফলে অচিরেই স্পেনে নেমে আসে দুর্ভিক্ষ।<\/p>\n<p>দুর্ভিক্ষের কালো থাবায় যখন মুসলমানরা দিশেহারা তখন যৌথবাহিনী মুসলমানদের অবরোধ করে। এই সুযোগে প্রতারক ফার্দিনান্দ তার যৌথবাহিনীকে গ্রানাডার বিভিন্ন মসজিদের পার্শ্বে সশস্ত্র অবস্থান নেয়ার নির্দেশ দেয়। প্রস্তুতি সম্পন্ন হলে ফর্দিনান্দ ঘোষণা করে মুসলমানরা যদি অস্ত্র সমর্পণপূর্বক মসজিদে আশ্রয় নেয় তাহলে তাদের সম্পূর্ণ মুক্তি দেয়া হবে। আর যেসব মুসলমান সমুদ্রে খ্রিস্টান জাহাজে আশ্রয় নেবে তাদের অন্য মুসলিম রাষ্ট্রে পৌঁছে দেয়া হবে। ফার্দিনান্দের এ ঘোষণায় বিশ্বাস করে ১৪৯২ সালের ১ এপ্রিল মুসলমানরা সেইভাবে আশ্রয় নিলে প্রতারক ফার্দিনান্দের সম্মিলিত বাহিনী সকল মসজিদে তালা লাগিয়ে আবদ্ধ করে মসজিদে আশ্রয়রত মজলুম মুসলমানদের আগুনে পুড়িয়ে এবং জাহাজে আশ্রয়রত মুসলমানদের সমুদ্রে ডুবিয়ে মারে। সব মিলিয়ে সেদিন শাহাদৎ বরণ করে প্রায় ৭ লাখ মুসলমান।<\/p>\n<p>সেই অসহায় শান্তিপ্রিয় প্রতারিত মুসলমানদের আত্মচিৎকারে আকাশ-বাতাস যখন ভারি হয়ে উঠে তখন মুসলমানদের দুর্দশা দেখে জালিম , নরপিচাশ , প্রতারক রাজা ফর্ডিন্যান্ডের তার স্ত্রী ইসাবেলাকে জড়িয়ে ধরে আনন্দ উল্লাসে বলে উঠে Oh Muslim ! HoW fool you are . হায় মুমলমান ! তোমরা কত বোকা । আর ইসাবেলা উচ্চারণ করে, &lsquo;হায় এপ্রিলের বোকা! শত্রুর আশ্বাসে কেউ বিশ্বাস করে!&rdquo; সেই দিনই ইসাবেলা মুসলমানদের নাম দেয় &lsquo;এপ্রিল ফুল&rsquo; অর্থাৎ এপ্রিলের বোকা। নাঊযুবিল্লাহ! নাঊযুবিল্লাহ!!<\/p>\n<p>ইতিহাসের অন্যতম নরপিশাচ ফার্দিনান্দ সেদিন মুসলমানদের সাথে যে ধোঁকাবাজি করেছিল, সৃষ্টি করেছিল মর্মান্তিক ইতিহাস, উন্মত্ত করেছিল মানবতার কবর রচনায়, সে দিনটি স্মরণ করার জন্য ধোঁকাবাজ খ্রিস্টানরা আজও প্রতি বছর ১ এপ্রিল পালন করে &lsquo;এপ্রিল ফুল&rsquo;। দুঃখজনক হলেও সত্য আজ আমাদের মাঝেও প্রবেশ করেছে খ্রিস্টানদের সংস্কৃতি, লেগেছে তথাকথিত আধুনিকতার কালো ছোঁয়া, আমরা ভুলে যাচ্ছি নিজেদের ইতিহাস-ঐতিহ্য। যুগের সাথে তালমলিেয়ে মুসলমানদের মধ্যেও অনেকে পালন করে &lsquo;এপ্রিল ফুল&rsquo; দিবস। এটাই নাকি আধুনিকতা! আমরা এতই বিবেকহীন! নিজেদের সাথে নিজেরাই প্রতারণা করছি!<\/p>\n<p>১৯৯৩ সালের ১ এপ্রিল গ্রানাডা ট্রাজেডির ৫০০ বছর পূর্তি উপলক্ষে এক সভায় মিলিত হয়ে বিশ্ব খ্রিস্টান সম্প্রদায় বিশ্বের মুসলিম জাগরণকে প্রতিহত করার জন্য গড়ে তোলে &lsquo;হলি মেরি ফান্ড&rsquo;। তারা সিদ্ধান্ত নেয় বিশ্বে খ্রিস্টানরাই আধিপত্য বিস্তার করবে। তাদের সেই সিদ্ধান্ত তারা আজ বাস্তবায়নের পথে এগুচ্ছে। এরই ধারাবাহিকতায় একটির পর একটি মুসলিম রাষ্ট্রকে ধ্বংস করছে। শুধু গ্রানাডা ট্রাজেডিই নয় বরং যুগে যুগে সর্বদাই খ্রিস্টানরা মুসলমানদের অভ্যন্তরীণ দুর্বলতার সুযোগ নিয়ে মুসলমানদের ধ্বংস সাধন করে আসছে।<\/p>\n<p>আজও করছে। প্রতিদিন, প্রতি মুহূর্তেই করছে। তারা সংস্কৃতির নামে চালাচ্ছে অপসংস্কৃতির প্রসার। আধুনিকতার নামে ধ্বংস করছে মুসলমানদের ঈমান। এখন প্রশ্ন হলো- মুসলমান হয়ে যারা এপ্রিল ফুল পালন করে, আনন্দ উল্লাস করছে, তাদের চোখের সামনে যদি তাদের আপনজনকে (অর্থাৎ তাদের পিতা-মাতা, ভাই-বোন, সন্তানদেরকে) পুড়িয়ে নির্মমভাবে শহীদ করা হতো, তাহলে সেই দিনটি কি তারা আনন্দ উৎসবের দিন মনে করতো?<\/p>\n\n\n\n\n\n\n\n<br>\n<\/div>\n\n<\/body>\n<\/html>\n\n\n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"117977","category_id":"65670","descr":"<!DOCTYPE html>\n<html lang=\"en\">\n<head>\n  <meta charset=\"utf-8\">\n \n \n  <style> \n          h { \n\t\t\tcolor: #15008E ;\n            font-size: 1.5em;\n\t\t\tfont-weight: bold;\t\t\t\n\t\t\t}\n\t\t  p { \n\t\t\tcolor:black;\n            font-size: 1.0em;\n\t\t\t\n           \t}\n          p1{color: #15008E;\n\n            }\n          p2{\n          \tcolor: green;\n\n            }\n\t\th3 { \n\t\t\tcolor: #E74C3C   ;\n            font-size: 1.1em;\n\t\t\tfont-weight: bold;\n\t\t\tbackground-color: white;\n\t\t\tpadding: .5em;\n           \t}\n\t\t  .content { \n\t\t\tcolor:#0c0c0c;\n            line-height:175%;\n\t\t\tfont-size:1.1em;\n\t\t\tpadding-left: .5em;\n\t\t\tpadding-right: .5em;\n\t\t  }\n\t\t  .Headera{\n\t\t  background-color:#138D75;\n\t\t  padding: 1em;\n\t\t  text-align: center;\n\t\t  }\n\timg {\n\t\tmargin: auto;    \n\t\tmax-width: 100%;\n\t\theight: auto;\n}\n  <\/style>\n<\/head>\n\n\n\n<body>\n\n<div class=\"Headera\">\n    <h3>বিতর্কিত ৭ রানী: যারা পাল্টে দিয়েছিল ইতিহাসের গতিপথ<\/h3> \n\t<h1><\/h1> \n  <\/div>\n<hr \/>\n\n<p>ইতিহাসের পাতা ওল্টালে দেখা যায়, পাতার পর পাতা জুড়ে কেবলমাত্র পুরুষদেরই কাহিনী। হোক সেটা বীরত্ব, কাপুরুষতা, বুদ্ধিদীপ্ততা কিংবা অন্য কিছু- পুরুষদের জয়জয়কার সব জায়গাতেই। অধিকাংশ জায়গায় নারীর ভূমিকা চিরাচরিত মা-বোন-স্ত্রীর মাঝেই সীমাবদ্ধ। তবু কিছু কিছু নারী তাদের সেই কোমল রুপ ছেড়ে বেরিয়ে এসেছিলেন, চেয়েছিলেন আশেপাশের সমাজটাকে বদলে দিতে।<\/p>\n<p>ইতিহাসের এমনই সাতজন রানীকে নিয়ে লেখা হয়েছে আজ; যাদের নানা কাজকর্ম, হোক সেটা মহান কিংবা কলঙ্কিত কিংবা নিষ্ঠুরতায় পরিপূর্ণ, পাল্টে দিয়েছিলো ইতিহাসের চলার পথকেই।<\/p>\n<p1><strong>১) রানী ফ্রেডিগুণ্ড: মেরোভিঞ্জিয়ান ফ্রাঙ্কিশ সাম্রাজ্য<\/strong><\/p1>\n\n<img src=\"https:\/\/i.imgur.com\/EkccAkt.jpg\"><br><br>\n\n<p>পঞ্চম শতকে মেরোভিঞ্জিয়ান রাজবংশে পরিবর্তনের জোর হাওয়া বইয়ে দিয়েছিলেন রানী ফ্রেডিগুণ্ড। তবে এ কথা অস্বীকার করবার উপায় নেই যে, নামের শেষাংশের মতো রানীর স্বভাবও ছিলো বেশ &lsquo;গুণ্ডা&rsquo; টাইপের!<\/p>\n<p>রাজা চিলপারিকের সাথে বিয়ের পর থেকেই আস্তে আস্তে নিজের ক্ষমতা সুদৃঢ়করণে মন দেন ফ্রেডিগুণ্ড। রানী গ্যালাসিন্থাকে হত্যার মূল পরিকল্পনাকারী ছিলেন তিনি।<\/p>\n<p>আবার রানী অডোভেরাকেও তিনিই মঠে পাঠানোর ব্যবস্থা করেন। একসময় গ্যালাসিন্থার বোন ব্রুনহাইল্ড আপন বোনের হত্যার প্রতিশোধ নিতে দৃঢ় সংকল্পবদ্ধ হয়ে ওঠেন। কালক্রমে ব্রুনহাইল্ড ও ফ্রেডিগুণ্ডের মাঝে মারাত্মক শত্রুতা তৈরি হয়। ব্রুনহাইল্ডকে শায়েস্তা করতে তার স্বামী ও অন্যান্য বোনদেরও হত্যা করান রানী। এর পাশাপাশি ফ্রেডিগুণ্ড রাজা চিলপারিকের অন্যান্য স্ত্রীদের সন্তানদেরও হত্যার ব্যবস্থা করেন, যেন রাজবংশে কেবলমাত্র তার রক্তের অস্তিত্বই টিকে থাকে!<\/p>\n<p>রাজা চিলপারিক ৫৮৭ সালে যখন মারা যান, তখন তার ও ফ্রেডিগুণ্ডের ভালোবাসার ফসল হিসেবে জন্ম নেয়া দ্বিতীয় ক্লোটার একেবারেই শিশু। ফলে রাজপ্রতিভূ হিসেবে রাজ্যের শাসনভার পরিচালনার ভার বর্তায় তার উপরেই। যুদ্ধজয় ও বিদ্রোহীদের দমনের মাধ্যমে তার শাসনামলে মেরোভিঞ্জিয়ান রাজ্য ঠিকভাবে পরিচালনা করেন তিনি।<\/p>\n<p>৫৯৭ সালে মারা যান ফ্রেডিগুণ্ড। তার ছেলে ক্লোটার তখন মায়ের হত্যাযজ্ঞের দায়িত্বভার নিজের কাঁধে তুলে নেয়, হত্যা করে ব্রুনহাইল্ড ও তার বংশধরদের। আর এতসব রক্তপাতের মধ্য দিয়েই সেই এলাকায় প্রায় দু&rsquo;দশকের মতো নিরবিচ্ছিন্ন শান্তি প্রতিষ্ঠার ব্যাপারটি নিশ্চিত হয়।<\/p>\n<p1><strong>২) ইসাবেলা অভ ফ্রান্স: ইংল্যান্ডের রানী<\/strong><\/p1>\n\n<img src=\"https:\/\/i.imgur.com\/filaelL.png\"><br><br>\n\n<p>রানী ইসাবেলার স্বামী রাজা দ্বিতীয় এডওয়ার্ড ছিলেন একজন সমকামী। ফলে স্ত্রী হিসেবে নিজের প্রাপ্য সম্মানটুকু ইসাবেলা ঠিকমতো তো পেতেনই না, উল্টো রাজার সঙ্গীরা তাকে অপমানও করতো। সবকিছু মুখ বুজে সহ্য করলেও ভেতরে ভেতরে ঠিকই ফুঁসছিলেন ইসাবেলা। এমন পরিস্থিতি পার করতে থাকাকালেই জন্ম নেয় ইসাবেলার সন্তানেরা, যাদের মাঝে ছিলো ভবিষ্যৎ রাজা তৃতীয় এডওয়ার্ডও।<\/p>\n<p>স্বামীসঙ্গ বঞ্চিত হতে হতে একসময় পরকীয়ার দিকে ঝুঁকে পড়েন ইসাবেলা, সম্পর্ক গড়ে তোলেন নির্বাসিত ব্রিটিশ দেশদ্রোহী লর্ড রজার মরটাইমারের সাথে, ১৩২৫ সালে। আস্তে আস্তে ক্ষোভের পরিমাণ মাত্রা ছাড়িয়ে গেলে প্রতিশোধ গ্রহণকল্পে তিনি আক্রমণ করে বসেন ইংল্যান্ডে, সিংহাসনচ্যুত করেন তার স্বামীকে। এরপর নিজেই রাজপ্রতিভূ হয়ে ছেলে তৃতীয় এডওয়ার্ডের পক্ষে রাজ্য চালাতে থাকেন। এমনকি নিজের স্বামীকে নৃশংসভাবে খুনও করান তিনি।<\/p>\n<p>অবশ্য ইসাবেলার এ শাসনকাল মাত্র চার বছরের মতো স্থায়ী হয়েছিলো। এডওয়ার্ড সাবালক হয়ে উঠলে সে তার মাকে সিংহাসনচ্যুত করে। এভাবেই শেষ হয় ফ্রান্সের বিখ্যাত এই নারীর রানী-অধ্যায়ের। অবশ্য তার প্রচেষ্টাকে একেবারে বৃথা বলা যাবে না। কারণ এরপর টানা পঞ্চাশ বছর ধরে ইংল্যান্ড শাসন করেছিলেন রাজা তৃতীয় এডওয়ার্ড।<\/p>\n<p1><strong>৩) সম্রাজ্ঞী থিওডোরা: বাইজান্টাইন সাম্রাজ্য<\/strong><\/p1>\n\n<img src=\"https:\/\/i.imgur.com\/GEJQr2e.jpg\"><br><br>\n\n<p>সম্রাজ্ঞী থিওডোরার উত্থানের গল্পটাকে বেশ অশ্লীলই বলা যায়। বেশ ছোটবেলা থেকেই তার মঞ্চ নাটকের অভ্যাস ছিলো। সেখানে তিনি সবচেয়ে বেশি দুর্নাম কুড়িয়েছিলেন গ্রীক মিথোলজির লেডা এন্ড দ্য সোয়ান গল্পের উপর ভিত্তি করে নির্মিত নাটকে মাত্রাছাড়া অশ্লীলতা প্রদর্শনের কারণে। মঞ্চে শরীরে কাপড় একেবারে যতটুকু না রাখলেই না, তত কম পর্যন্ত রেখে তিনি বিভিন্ন দৃশ্যে অভিনয় করতেন সময়ে সময়ে। সে যা-ই হোক, বাইজান্টাইন সাম্রাজ্যের উত্তরাধিকারী প্রথম জাস্টিনিয়ানের সাথে বিয়ের পরই পাল্টে যায় থিওডোরার ভাগ্য।<\/p>\n<p>আস্তে আস্তে জাস্টিনিয়ানের ক্ষমতার এক অবিচ্ছেদ্য সঙ্গী হয়ে ওঠেন থিওডোরা। এমনকি রাজার প্রতি আনুগত্য প্রকাশের শপথে রানীর নামও নিতে হতো। আবার যারা তার বিরুদ্ধাচরণ করতো, তাদের শাস্তি প্রদানের উপযুক্ত ব্যবস্থাও তিনি করতেন। পাশাপাশি পতিতাদের জন্য গৃহ নির্মাণ, নারীদের বিয়ে ও যৌতুক বিষয়ক বিভিন্ন অধিকার নিশ্চিতকরণ এবং রাজ্য থেকে পতিতালয় পরিচালকদের তাড়ানোর বিষয়টিও নিশ্চিত করেন তিনি। আজকের ইস্টার্ন অর্থোডক্স চার্চে তাকে একজন সেইন্ট হিসেবে বিবেচনা করা হয়।<\/p>\n<p1><strong>৪) জুলিয়া এগ্রিপ্পিনা: রোম<\/strong><\/p1>\n\n<img src=\"https:\/\/i.imgur.com\/Xir7p2k.jpg\"><br><br>\n\n<p>জুলিও-ক্লডিয়ান সাম্রাজ্যের এই রানীর ক্ষমতা দখল থেকে শুরু করে তা সুসংহতকরণের কূটচাল দেখলে অবাক না হয়ে পারা যায় না। তিনি কেবল একজন রাজার স্ত্রী কিংবা হবু রাজার মা হয়ে থাকতে চান নি, বরঞ্চ তিনিই চেয়েছিলেন ক্ষমতার প্রকৃত স্বাদ আস্বাদন করতে।<\/p>\n<p>তৎকালীন সম্রাট ক্লডিয়াসের স্ত্রী মেসালিনা পরকীয়ার সম্পর্কে লিপ্ত ছিলেন এবং একসময় তা প্রকাশও পেয়ে যায়। রাজা এমন স্ত্রীকে আর ঘরে রাখতে চান নি। এ পরিস্থিতিকে রানীর আসন পাকাপোক্ত করার উপযুক্ত সময় হিসেবে দেখেন এগ্রিপ্পিনা। নিজের আঙ্কেল ক্লডিয়াসকে শারীরিক সম্পর্কে প্রলুব্ধকরণের মাধ্যমে তার চতুর্থ স্ত্রী হবার বিষয়টি নিশ্চিত করেন এগ্রিপ্পিনা।<\/p>\n<p>রানী হবার পর এবার তিনি জোর দেন ক্ষমতা সুসংহতকরণের দিকে। তার আগের ঘরের ছেলে নিরোকে তিনি রাজার উত্তরাধিকার বানান। সেই সাথে ক্লডিয়াস ও মেসালিনার মেয়ে অক্টাভিয়ার সাথে নিরোর বিয়ের ব্যবস্থাও তিনি করেন। &lsquo;অগাস্টা&rsquo; নামধারণের মাধ্যমে রাজনৈতিক ও পারিবারিক নানা বিষয় নিয়ন্ত্রণে গুরুত্বপূর্ণ ভূমিকা রাখতে শুরু করেন এগ্রিপ্পিনা।<\/p>\n<p>একসময় বিষ মেশানো খাবার খেয়ে মারা যান সম্রাট ক্লডিয়াস, যার পেছনে এগ্রিপ্পিনার হাত আছে বলেই ধারণা করে অনেকে। এরপর রোমের সিংহাসনে বসেন নিরো, পাল্টে দেন রোমান সাম্রাজ্যের অনেক ইতিহাসই, যার কিনা এ সিংহাসনে আসার কথাই ছিলো না। রানীমা হয়ে এগ্রিপ্পিনার সারাক্ষণ শাসন একসময় অসহ্য ঠেকতে শুরু করে নিরোর কাছে। তাই একসময় আপন মাকেই খুন করায় নিরো!<\/p>\n<p>এভাবেই অবসান ঘটে এগ্রিপ্পিনার ঘটনাবহুল জীবনের। পুরুষ শাসিত সমাজ ব্যবস্থায় তার ক্ষমতা ছিলো সত্যিই চমকে দেয়ার মতো। জুলিও-ক্লডিয়ান সাম্রাজ্যের সবচেয়ে ক্ষমতাধর নারীদের একজন বলে মনে করা হয় তাকে।<\/p>\n<p1><strong>৫) নান্দি: জুলু সাম্রাজ্য<\/strong><\/p1>\n<p>রানী নান্দির কাহিনীও কম রোমাঞ্চকর না। অন্যায়-অবিচার মুখ বুজে সহ্য না করে কীভাবে সময়মতো তার জবাব দেয়া যায়, এর চমৎকার এক দৃষ্টান্ত রেখে গেছেন তিনি। লাঙ্গেনী গোত্রের সদস্য নান্দি ও জুলু নেতা সেনজাংআখোনার সম্পর্কে ফল হিসেবে একসময় নান্দি গর্ভবতী হয়ে পড়েন। এরপরই গোত্রপতিরা তার নামে নানা অপবাদ দেয়া শুরু করে। একসময় জন্ম নেয় তার সন্তান শাকা। সন্তান জন্মের পর তিনি জুলু নেতার তৃতীয় স্ত্রী হিসেবে স্বীকৃতি পান, তবে সেটাও তার জন্য তেমন কোনো মর্যাদা বয়ে আনতে পারে নি। বরঞ্চ সকলের বিদ্রুপ ও উপহাসের পাত্রী হতে থাকেন প্রতিনিয়ত।<\/p>\n<p>আশেপাশের এত খোঁটা সত্ত্বেও দমে যান নি নান্দি, ছেলে শাকা যাতে ভবিষ্যতে দুর্ধর্ষ যোদ্ধা হয়ে গড়ে ওঠে, তার সব ব্যবস্থাই তিনি করেছিলেন। ১৮১৫ সালে অবশেষে শাকাই হয়ে ওঠে জুলুদের রাজা। এরপরই ভোজবাজির মতো সমাজে নান্দির মর্যাদা পাল্টে গেলো; তিনি হয়ে গেলেন রানীমা, সবাই তাকে ডাকতে লাগলো সম্মানসূচক &lsquo;এন্দলরুকাজী (মহান হস্তিনী)&rsquo; নামে!<\/p>\n<p>ক্ষমতায় গিয়ে এতদিন ধরে যারা তাকে ও শাকাকে এত কথা শুনিয়ে এসেছে, তাদের সবাইকে আচ্ছামতো শায়েস্তা করার ব্যবস্থা করলেন নান্দি। চিরকুমার ছিলেন শাকা। তাই রানীমা হিসেবে ছেলের সাথে সাথে ক্ষমতার স্বাদ ঠিকমতোই ভোগ করেছিলেন তিনি।<\/p>\n<p1><strong>৬) রানী দিদ্দা: কাশ্মীর<\/strong><\/p1>\n\n<img src=\"https:\/\/i.imgur.com\/O8sP4Pz.jpg\"><br><br>\n\n<p>ক্ষমা ও নিষ্ঠুরতার সংমিশ্রণে তৈরি এক হৃদয়ের অধিকারী ছিলেন কাশ্মীরের রানী দিদ্দা। তার শাসনকাল ছিলো দশম শতকে। স্বামী রাজা কসেমাগুপ্তের শাসনামলেই তিনি প্রশাসনিক ক্ষমতা বলতে গেলে নিজের কব্জায় নিয়ে আসেন। কিন্তু শুধু উপদেষ্টা হয়ে তার মন ভরছিলো না। তাই মধ্যযুগীয় কায়দায় নির্যাতন করে তিনি খুন করান তার তিন নাতিকে। এরপর পুরো তেইশটি বছর ধরে তিনি সম্রাজ্ঞী হিসেবে সাম্রাজ্যের শাসনভার পরিচালনা করে যান। তৎকালের বিভিন্ন মুদ্রায় কসেমাগুপ্তের সাথে তার নাম খোঁদাই থাকার বিষয়টি তার ক্ষমতার বিষয়টি নিশ্চিত করে।<\/p>\n<p>উচ্চাকাঙ্ক্ষী এবং নিষ্ঠুর হৃদয়ের অধিকারিণী হলেও নিজের রক্তের টিকে থাকার বিষয়টি তিনি ঠিকই নিশ্চিত করেছিলেন। ফলে কাশ্মীরের জনগণ আজও তাকে ইতিহাসের অন্যতম সেরা শাসক হিসেবে মনে রেখেছে।<\/p>\n<p1><strong>৭) রানী নেফারতিতি<\/strong><\/p1>\n\n<img src=\"https:\/\/i.imgur.com\/x9dIZyk.jpg\"><br><br>\n\n<p>মিশরের ইতিহাসের অন্যতম গুরুত্বপূর্ণ ও স্মরণীয় এক ব্যক্তিত্ব হচ্ছেন রানী নেফারতিতি। তিনি এবং তার স্বামী ফারাও চতুর্থ আমেনহোতেপ রাজ্যের ধর্মীয় কাঠামো পরিবর্তন করে মিশরের সংস্কৃতিকেই যেন অনেকটা বদলে দিয়েছিলেন।<\/p>\n<p>মিশরীয়রা বহুঈশ্বরবাদে বিশ্বাসী ছিল। কিন্তু নেফারতিতি ও তার স্বামী ঘোষণা করেন যে, এখন থেকে আমেন সহ সকল দেবদেবীর উপাসনা বাদ দিয়ে কেবলমাত্র সৌরদেবতা আতেনের পূজা করতে হবে।<\/p>\n<p>অর্থাৎ বহুঈশ্বরে বিশ্বাসী একটি সমাজে তারা একেশ্বরবাদ চালু করেছিলেন। নিজেদের নাম পাল্টে তারা রেখেছিলেন আখেনাতেন এবং নেফারনেফারুয়াতেন। এছাড়া আতেনের সম্মানার্থে তারা একটি শহরও নির্মাণ করেছিলেন। মিশরের মানুষ নেফারতিতিকে যতটা না রানী হিসেবে দেখতো, তার চেয়েও বেশি দেখতো একজন দেবী হিসেবে। নিজের ফারাও স্বামীর মতোই ক্ষমতার অধিকারী ছিলেন তিনি।<\/p>\n<p>অবশ্য তাদের মৃত্যুর পর মিশরের জনগণ আবার তাদের আগের ধর্মীয় বিশ্বাসেই ফিরে যায়। তবুও মিশরের ধর্মীয় ব্যবস্থায় সংস্কার আনয়নের জন্য প্রাচীন মিশরের ইতিহাসের গুরুত্বপূর্ণ এক ব্যক্তিত্ব হয়েই টিকে থাকবেন রানী নেফারতিতি।<\/p>\n\n\n\n\n\n\n\n\n<br>\n<\/div>\n\n<\/body>\n<\/html>\n\n\n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"117982","category_id":"65671","descr":"<!DOCTYPE html>\n<html lang=\"en\">\n<head>\n  <meta charset=\"utf-8\">\n \n \n  <style> \n          h1 { \n\t\t\tcolor: #15008E ;\n            font-size: 1.5em;\n\t\t\tfont-weight: bold;\t\t\t\n\t\t\t}\n\t\t  p { \n\t\t\tcolor:black;\n            font-size: 1.0em;\n\t\t\t\n           \t}\n          p1{color: #15008E;\n\n            }\n          p2{\n          \tcolor: green;\n\n            }\n\t\th3 { \n\t\t\tcolor: #E74C3C   ;\n            font-size: 1.1em;\n\t\t\tfont-weight: bold;\n\t\t\tbackground-color: white;\n\t\t\tpadding: .5em;\n           \t}\n\t\t  .content { \n\t\t\tcolor:#0c0c0c;\n            line-height:175%;\n\t\t\tfont-size:1.1em;\n\t\t\tpadding-left: .5em;\n\t\t\tpadding-right: .5em;\n\t\t  }\n\t\t  .Headera{\n\t\t  background-color:#138D75;\n\t\t  padding: 1em;\n\t\t  text-align: center;\n\t\t  }\n\timg {\n\t\tmargin: auto;    \n\t\tmax-width: 100%;\n\t\theight: auto;\n}\n  <\/style>\n<\/head>\n\n\n\n<body>\n\n<div class=\"Headera\">\n    <h3>এপ্রিল’স ফুল-এর ইসলামি সংস্করণ<\/h3> \n\t<h1><\/h1> \n  <\/div>\n<hr \/>\n\n\n<p>জ্ঞান বিজ্ঞান, অর্থনীতি, সামরিক শক্তি বা মানসিকভাবে পিছিয়ে পড়া জনগোষ্টীর কিছু সাধারন বৈশিষ্ট্য থাকে। সোনালী অতীতের স্বপ্নে বিভোর থাকা তার মধ্যে একটি। আরেকটি বৈশিষ্ট্য হল নিজদের অক্ষমতা বা দুরবস্থার জন্য অন্যদের দায়ী করা। অনেক রকমের কনস্পিরেসি থিওরী আবিস্কার করা এবং মিথ্যা কাল্পনিক ঘটনায় শান্তি খোজা। নিজেদের দুরবস্থার জন্য যে অধিকাংশ ক্ষেত্রে মানুষ নিজেই দায়ী তা তারা স্বীকার করতে চায়না।<\/p>\n<p>কিছু উদাহরন দেই। আমাদের দেশে অনেকেই এখনো বলেন যে পাকিস্তান আমলই ভাল ছিল। অনেকে আবার এরকম ও বলেন যে, শায়েস্তা খার আমল ই ভাল কারন টাকায় ৮ মণ চাল পাওয়া যেত। আমরা প্রায় ই বলি, যায় দিন ভাল, আসে দিন খারাপ। প্রায়ই আমরা দেখি যে কেউ একজন স্বপ্নে দেখেছেন যে নবীজী এসে তাকে কিছু একটা নির্দেশ দিয়েছেন। সে যাতে এই নির্দেশ এর ৪০ টা কপি করে বিলাতে থাকে। এর সাথে থাকে আবার সাবধান বানী। অবিশ্বাস করলে শাস্তি আর বিলালে অশেষ পুরস্কার। আগে এসব ফটোকপি হয়ে আসত এখন আসে মেইল এ।<\/p>\n<p>মুসলমানরা জ্ঞান বিজ্ঞান এবং অন্যান্য ক্ষেত্রে পিছিয়ে পড়ার ফলে বিভিন্ন রকমের এরকম আজগুবি তথ্য ও ইতিহাস বিলিয়ে তারা আত্মার শান্তি খোজে। এক হাজার বছর আগে কিছু মুসলিম বিজ্ঞানীর অবদান নিয়ে এখনো বড়াই করে (সেই বিজ্ঞানীরাও কতটা মুসলিম ছিলেন বা মুসলিম শাসক রা তাদের কি দৃষ্টিতে দেখত সে বিতর্কে নাই বা গেলাম)। কিংবা ধরুন নীল আর্মস্ট্রং এর মুসলমানিত্বের খবর ইত্যাদি। এ নিয়ে হাস্যকর ভিডিও ও আছে দেখলাম ইউটিউব এ।<\/p>\n<p>এরকম আরেকটি কন্সপেরিসি থিওরী হল এপ্রিল ফুল ডে তে কিভাবে স্প্যানিশরা মুসলমানদের বোকা বানিয়েছিল তার গল্প। এই কন্সিপেসি থিওরীর ও আবার দু তিনটা ভাষ্য আছে। এই প্রবন্ধে আমরা দেখার চেষ্টা করব কন্সপিরেসি থিওরী গুলো কি। এপ্রিল ফুল এর আসল ইতিহাস কি এবং স্প্যানিশ ইসলামের ইতিহাস আসলে কি।<\/p>\n<p>ইসলামিক কন্সপিরেসি থিওরীর জনপ্রিয় সংস্করণটি এরকম-<\/p>\n<p>শান্তিপ্রিয় মুসলিম শাসকরা গ্রেনাডায় শান্তিপূর্ণ ভাবে রাজত্ব করে আসছিল। অত্যাচারী রাজা ফার্দিনান্দ ও শয়তান ইসাবেলের বাহিনী গ্রেনাডা আক্রমণ করে। তার গ্রাম ঘর জ্বালিয়ে ছারখার করে রাজধানীতে উপস্থিত হয়। তখন তারা ঘোষণা করে যে মুসলমানরা যদি মসজিদে আশ্রয় নেয় তাহলে তাদের মারা হবে না। কিন্তু মোনাফেক ইহুদী নাসারারা মসজিদে আগুন ধরিয়ে হত্যা করে নিরপরাধ মুসলিমদের। সেদিন ছিল এপ্রিলের ১ তারিখ। মুসলিমদের এই বোকা বানানোর গল্প থেকেই নাকি এপ্রিল ফুল পালিত হয়। তবে এর স্বপক্ষে নিরপেক্ষ ঐতিহাসিক প্রামাণ পাওয়া দুস্কর।<\/p>\n<p>আরেকটি থিওরী হল, মুসলমানদের পরাজিত করার জন্য ইহুদী খ্রিষ্টান রা মদ ও সিগারেট পাঠানো শুরু করল। মুসলমানরা সেগুলো সেবন করে তাদের তাকওয়া থেকে দূরে সরে যায় এবং পরাজিত হয়।<\/p>\n<p>সমস্যা হল বরাবরের মত এসব ইসলামি কন্সপিরেসি থিওরীর কোন তথ্যসুত্র বা রেফারেন্স নেই। তারা কোন ঐতিহাসিক সূত্রের রেফারেন্স দিয়ে এসব তথ্যের সত্যতা যাচাই করেন না। ঘটনার বিপরীত সূত্র দিলে বলেন যে এগুলো ইহুদী নাসারাদের দেয়া তথ্য, বিশ্বাস করতে নেই।<\/p>\n<p>এবার দেখি স্প্যানিস ইসলামের আসল ইতিহাস। এ ইতিহাসে অনেক ঘটনা আছে। ৮০০ বছরের মুসলিম শাসনের অনেক উত্থান পতন আছে। আমি খুব সংক্ষেপে বলার চেষ্টা করছি। ইউরোপে মুসলমান আগ্রাসন শুরু হয় ৭১১ সাল থেকে। বিষেশ করে আইবেরিয়ান পেনিনসুলা (আজকের স্পেন এবং পর্তুগাল) এরিয়ায় তারা দখল করতে থাকে। ৭১১ সালের ৩০ এপ্রিল মুসলিম যোদ্ধা তারিক বিন জায়ীদ প্রথম জিব্রাল্টার প্রনালীতে উপস্থিত হন। সে যুগের ইউরোপ ছিল অসংখ্য ছোট স্টেট- এ টুকরা টুকরা হওয়া। তেমন কোন বড় রাজ্যের অস্তিত্ব এই পেনিন্সুলায় ছিলনা। তারা ছিল নিজেদের মধ্যে লড়াইয়ে ব্যস্ত।<\/p>\n<p>গ্রীক ও রোমান সাম্রাজ্যের ধ্বংশের পর ইউরোপে একধরনের অন্ধকার অবস্থা বিরাজ করছিল। অন্যদিকে সামরিক শক্তিতে আরবদের উত্থানের যুগ। এই অবস্থায় মুসলিমরা আক্রমণ করে আইবেরিয়ান পেনিনসুলায়। এই অঞ্চলকে তারা বলত আল আন্দালুস। তারা দখল করে নেই আইবেরিয়ার একাংশ। এসময়ে তারা চার্চ ও সিনাগগ নির্মানের উপর নিষেধাজ্ঞা আরোপ করে। অমুসলিমদের উপর আরোপ করে জিজিয়া কর। তাদের অনেক রকমের যুদ্ধ বিগ্রহের মধ্য দিয়ে যেতে হয়েছে। ইউরোপের ক্ষুদ্র ক্ষুদ্র রাজ্যগুলোর ক্রমাগত আক্রমণের মোকাবেলা করতে হয়েছে। এ অবস্থা চলতে থাকে ত্রয়োদশ শতক পর্যন্ত।<\/p>\n<p>তখন ইউরোপ আবার জেগে উঠতে শুরু করেছে। ইউরোপের রেনেসাঁর যুগ। একত্র হওয়া শুরু করেছে ক্ষুদ্র ক্ষুদ্র রাজ্যগুলো। ইউরোপ তখন আবিস্কার আর দেশ জয়ের নেশায় বিভোর। আর অন্যদিকে শুরু হয়েছে মুসলিমদের পতনের যুগ। উমাইয়া আমলের শেষ থেকে মুসলমানেরা নৈতিক, সামরিক সব দিক থেকে পর্যুদস্ত। মোল্লা তন্ত্র, প্রতিক্রিয়াশীলতা, বিভিন্ন মতবাদে বিভক্তি হয়ে নিজেদের মধ্যে মারামারি ইত্যাদি তখন চরমে। সেই চরম অবস্থা থেকে তারা আজো বের হতে পারেনি। কাজেই ইতিহাসের একটা ঘটনা সেই সময়ের পারিপার্শ্বিক অবস্থা, অর্থনৈতিক পরিস্থিতি এসবের সমন্বয়ে বিচার করতে হবে। কে মুসলিম আর কে খ্রিষ্টান সেটা দিয়ে করলে আসল সত্য বেরোবে না।<\/p>\n<p>ইতিহাসে একটা মজার ব্যাপার লক্ষ্য করা যায়। সাধারনত গড়ে একেকটি সভ্যতা তিনশ বছর করে থাকে। কম বেশি হতে পারে। চীনের মিং বংশ থেকে শুরু করে গ্রিক, রোমান, মেসেপটেমিয়ান, এমনকি মোঘল সাম্রাজ্য। ইসলামের ও অনেকটা তাই। সাফল্যের শিখরে থাকতে থাকতে তার মধ্যে বোধহয় একধরনের স্থুলতার জন্ম নেয়। শুরু হয় পতনের পালা।<\/p>\n<p>দশম শতাব্দী থকেই স্পেনে শুরু হয় মুসলিম দখলদারিত্ব থেকে তাদের মাতৃভুমি রক্ষার সংগ্রাম। একে বলা হয় রিকনকোয়েস্ট। স্পেনের দুটি ক্ষুদ্র রাজ্যের প্রধান রানী ইসাবেল অফ ক্যাস্টেল এবং ফার্দিনান্দ III অব এরাগন এক হয়ে শুরু করে মুসলমানদের বিরুদ্ধে সম্মিলিত আক্রমণ। টানা দশ বছর এই আক্রমন চলে। শেষে বো আবদেল ( যিনি নিজেকে ষোড়শ মোহাম্মদ ঘোষণা করেছিলেন) এর সময়ে ১৪৯২ এর ২ জানুয়ারি তাদের পতন হয়। বো আবদেল তার দলবলসহ আত্মসমর্পন করেন। তার পরেও প্রায় ১৬শ শতক পর্যন্ত মুসলমানদের অবস্থান ছিল গ্রেনাডায়। মুসলমান দখলদারিত্ব মুক্তির এই দিনটি সেখানে প্রতিবছর এখনো পালিত হয়।<\/p>\n<p>কাজেই দেখা যাচ্ছে যে এপ্রিল ফুল এর সাথে ইসলামি কন্সপেরিসি থিওরীর আসলে কোন যোগাযোগ নেই।<\/p>\n<p>এবার দেখা যাক এপ্রিল ফুল এর ইতিহাস নিয়ে গল্পগুলো কিরকম।<\/p>\n<p>এপ্রিল ফুল এর কোন প্রামান্য ইতিহাস পাওয়া যায়না। কেন শুরু হয়েছিল, কবে থেকে,কোথায় এসব নিয়ে বিভিন্ন গল্প প্রচলিত আছে। বহুল প্রচলিত গল্পটি ফ্রান্সের। ১৫৫৬ সালে রাজা গ্রেগরি, জুলিয়ান ক্যালেন্ডার থেকে গ্রেগরিয়ান ক্যালেন্ডারের প্রচলন করেন। জুলিয়ান ক্যালেন্ডার অনুযায়ী মার্চের ২৫ থেকে এপ্রিলের ১ তারিখ পর্যন্ত নতুন বছরের উৎসব পালন করা হত। কিন্তু গ্রেগরিয়ান ক্যালেন্ডারে পরিবর্তনের সাথে সাথে নতুন বছর হয়ে যায় ১ জানুয়ারি। সে যুগে তথ্য আজকের মত এত দ্রুত পৌঁছানো যেতনা। ফলে দুরবর্তি অনেক এলাকার মানুষ নতুন তারিখ সম্পর্কে জানত না। অনেকেই এর ফলে বিড়ম্বনার শিকার হত, এবং রাজধানীর মানুষের হাস্যরসের উপাদান হত। এই ঘটনা থেকেই আস্তে আস্তে এপ্রিল ফুল পালনের রেওয়াজ ঘটে।<\/p>\n<p>অনেকে বলেন যে, এপ্রিল ফুল পালনের ঘটনা আরো আগের। ইংরেজ কবি চসারের ক্যান্টারবেরি টেইলস এর একটি ছত্রে এর উল্লেখ আছে। কেউ কেউ আবার রোমান সাম্রাজ্যের বিভিন্ন ঘটনায় এর উৎস সন্ধান করেন।<\/p>\n<p>ফ্রান্সে পয়সন দ্য আভ্রিল পালিত হয় এবং এর সাথে সম্পর্ক আছে মাছের। এপ্রিলের শুরুর দিকে ডিম ফুটে মাছের বাচ্চা বের হয়। এই শিশু মাছগুলোকে সহজে বোকা বানিয়ে ধরা যায়। সেজন্য তারা ১ এপ্রিল পালন করে পয়সন দ্য এভ্রিল অর্থাৎ এপ্রিলের মাছ। সে দিন বাচ্চারা অন্য বাচ্চাদের পিঠে কাগজের মাছ ঝুলিয়ে দেয় তাদের অজান্তে। যখন অন্যরা দেখে তখন বলে ওঠে পয়সন দ্য আভ্রিল বলে চিৎকার করে।<\/p>\n<p>এরকম আরো বিভিন্ন মজার গল্প বা উপকথা আছে এপ্রিল ফুল নিয়ে।<\/p>\n<p>যে কারনেই উদ্ভুত হোক না কেন, এপ্রিল ফুল নির্মল বিনোদনের উৎস হয়ে আছে পৃথিবীর বিভিন্ন দেশে। একদিন তারা সিরিয়াসনেস ভুলে দুষ্টুমিতে মেতে ওঠে। অনেক বোকা বানানোর গল্প বিখ্যাত হয়ে আছে।<\/p>\n<p>ইসলামে হাস্যরসের স্থান খুবই কম। তারা সব কিছুতেই সিরিয়াস। পরকালে দোজখের চিন্তা আর আল্লার গোলামীর চেষ্টায় হাস্যরস একধরনের সাইডলাইনের জিনিস ইসলামে। তার একটি বড় প্রমান আমাদের দেশে কার্টুনিস্ট আরিফের কার্টুন। কাজেই, ধর্মকারী সাইটের একটি বহুল ব্যবহৃত উক্তি &mdash; দেয়ার ইজ নো হিউমার ইন রিলিজিয়ন।<\/p>\n\n\n\n\n\n\n\n<br>\n<\/div>\n\n<\/body>\n<\/html>\n\n\n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"117987","category_id":"65672","descr":"<!DOCTYPE html>\n<html lang=\"en\">\n<head>\n  <meta charset=\"utf-8\">\n \n \n  <style> \n          h1 { \n\t\t\tcolor: #15008E ;\n            font-size: 1.5em;\n\t\t\tfont-weight: bold;\t\t\t\n\t\t\t}\n\t\t  p { \n\t\t\tcolor:black;\n            font-size: 1.0em;\n\t\t\t\n           \t}\n          p1{color: #15008E;\n\n            }\n          p2{\n          \tcolor: green;\n\n            }\n\t\th3 { \n\t\t\tcolor: #E74C3C   ;\n            font-size: 1.1em;\n\t\t\tfont-weight: bold;\n\t\t\tbackground-color: white;\n\t\t\tpadding: .5em;\n           \t}\n\t\t  .content { \n\t\t\tcolor:#0c0c0c;\n            line-height:175%;\n\t\t\tfont-size:1.1em;\n\t\t\tpadding-left: .5em;\n\t\t\tpadding-right: .5em;\n\t\t  }\n\t\t  .Headera{\n\t\t  background-color:#138D75;\n\t\t  padding: 1em;\n\t\t  text-align: center;\n\t\t  }\n\timg {\n\t\tmargin: auto;    \n\t\tmax-width: 100%;\n\t\theight: auto;\n}\n  <\/style>\n<\/head>\n\n\n\n<body>\n\n<div class=\"Headera\">\n    <h3>ইসাবেলা যেভাবে মুসলিমদের স্পেন থেকে বিতাড়ন করে <\/h3> \n\t<h1><\/h1> \n  <\/div>\n<hr \/>\n\n<p>শতাব্দীর পর শতাব্দী ধরে ইউরোপের পর্যটকদের কাছে ভ্রমণের জন্য স্পেন ছিল একটি বিরক্তিকর জায়গা। শুধুমাত্র অসমতল রাস্তাই নয়, আকাঁবাকাঁ ও পাথুরে পাহাড়ী সড়ক পর্যটকদের লাগেজ বহনের পুরোপুরি উপযুক্ত ছিল না। কিন্তু ধর্মীয় সংখ্যালঘুদের প্রতি সহিঞ্চুতা স্পেনে পর্যটকের সংখ্যার আমূল পরিবর্তন ঘটায়।<\/p>\n<p>১৫ শতকের শেষ অবধি স্পেনের জন্যসংখ্যার ১০ ভাগ ছিল মুসলিম ও ইহুদি। তারা প্রকাশ্যে এবং গর্বের সঙ্গে তাদের ধর্ম পালন করত। একজন পর্যটক এই সম্পর্কে বলেছিলেন, &lsquo;আমাদের তারা ইঁদুর বলে ডাকে&rsquo;। পরোক্ষভাবে, এই কথাটির সারমর্ম হল, স্পেন প্রকৃতপক্ষে ইউরোপের অন্তর্ভুক্ত কোন দেশ নয়। তাহলে এটি কি, অন্যান্য দেশের নাগরিকদের বসতি মাত্র?<\/p>\n<p>ইউরোপিয় বলতে খ্রিস্টানদের বোঝানো হয়ে থাকে। সুতরাং যখন ক্যাস্টাইলের রাণী ইসাবেলা (যিনি স্পেনের গঠন তৈরিতে ভূমিকা রেখেছিলেন) এবং তার হাজব্যান্ড ফার্ডিনান্ড অব অ্যারাগন ১৪৯২ সালে ইহুদিদেরকে স্পেন থেকে বহিস্কার করেছিলেন, বিশ্বের অন্যান্য দেশ থেকে তাদের সাধুবাদ দেয়া হয়েছিল। দুই শতাব্দী আগে ইংল্যান্ডও একই কাজ করেছিল।<\/p>\n<p>মুসলিমদের সর্বশেষ রাজ্য ছিল স্পেনের গ্রানাডাতে, যার রাজা ছিলেন &lsquo;বোয়াবদিল&rsquo;। এই বছরেই &lsquo;এলিজাবেথ ড্রায়সন&rsquo; খুঁজে পেয়েছিলেন তার বই &lsquo;দ্য মুর লাস্ট স্ট্যান্ড&rsquo; বা &lsquo;মুসলিমদের সর্বশেষ পা ফেলার জায়গা&rsquo;র প্রকৃত ইতিহাস। ইসাবেলা ও তার হাজব্যান্ড স্প্যানিশ মুসমানদের ধর্মান্তরিত করার কর্মসূচী গ্রহণ করেন। কিন্তু এই রূপান্তর &lsquo;মার্টিন লুথার&rsquo; বা &lsquo;থমাস মুর&rsquo;র মত প্রকৃতিবাদীদের টেক্কা দেয়ার জন্য যথেষ্ঠ ছিল না। তারা স্পেনের নাগরিকদের বিশ্বাসহীন ইহুদি ও ভাসমান মুসলমান বলে অবজ্ঞা করত। এর জবাব দিতে তৃতীয় ফিলিপ ৩ লক্ষ স্প্যানিশ মুসলিমদের খ্রিস্টান ধর্মান্তরিত করেন,<\/p>\n<p>যাদের পরবর্তীতে &lsquo;মরিস্কো&rsquo; (তৎকালীন স্পেনে মুসলমনাদের মরিস্কো নামে অভিহিত করা হত) নামে অভিহিত করা হয়, ১৭শতকের প্রথম দিকের এই ঘটনার পর স্পেন বিশুদ্ধ হল। &lsquo;রক্ত এবং বিশ্বাস&rsquo; বইয়ের লেখক মরিস্কোর এই বেদনাদায়ক ঘটনা সম্পর্কে একটি সহজ সমীকরণ করেন। যেখানে এটিকে &lsquo;স্মারকে মোড়ানো ঐতিহাসিক অপরাধ&rsquo; বলে অভিহিত করা হয়ে থাকে। এই বইয়ে স্পেনের ইতিহাসে তিনটি ধর্মের দীর্ঘ ইতিহাসের বর্ণনা আছে।<\/p>\n<p>প্রথমে আর্বিভাব&sbquo;ইহুদি, এরপর রোমান সৈনিকদের ক্রিশ্চিয়ান হওয়া, মুসলিমদের বাধ্য হয়ে ধর্মান্তরিত হওয়া এবং উত্তর আফ্রিকার অনুপ্রবেশকারী সব মিলিয়ে ১৮ শতকে স্পেন মোটামুটি একটি অবস্থানে আসে। গ্রানাডাতে ইসাবেলা এবং ফার্ডিনান্দ ইসলামিক চিন্তা চেতনার বিলুপ ঘটাতে সক্ষম হন এবং এরপর তারা মুসলিম ইতিহাসের সোনালি রাজ্য কর্ডোভাতে মনোনিবেশ করেন। কর্ডোভার একটি লাইব্রেরিতে প্রতিবছর ৬০ হাজার নতুন বই উঠত, যেখানে এখন বই আছে মাত্র ৬০০টি । রাজা তৃতীয় ফার্ডিনান্দ ১২৫২ সালে মৃত্যুবরণ করেন। তিনি ল্যাটিন, আরবী, স্প্যানিশ এবং হিব্রু ভাষায় লিখতে পারতেন। এই ফার্ডিনান্দই স্পেনকে বিশ্বের সর্ববৃহৎ ইহুদি জনগোষ্ঠির বসতি হিসেবে উল্লেখ করে গর্ববোধ করতেন।<\/p>\n<p>রাজা বোয়াবদিলের সময়ে গ্রানাডাতে শুধুমাত্র ক্রিশ্চিয়ান ক্রীতদাস, উদ্বাস্তু এবং লাইসেন্সপ্রাপ্ত ব্যবসায়ীরা ছিল। ক্রিশ্চিয়ান স্পেনে এর মোড় ঘুরে ধর্মীয় সংখ্যালঘূদের প্রতি সহনশীলতা দেখা গেলেও তাদের কখনোই সমানভাবে দেখা হত না। এর পরিবর্তে তারা রাজতন্ত্রের সুরক্ষার কথা ভাবত, তারা ব্যাখা দিত কেন রাণী ইসাবেলা &lsquo;রাজ্যের সব ইহুদি আমার&rsquo; এই কথা বিশ্বাস করতেন। স্পেনের পূর্ব প্রান্তে অবস্থিত অ্যারাগনে মুর বা আরব বেদুইনদের ৩০ শতাংশ বসবাস করত, তাদের পরিশ্রমের বেশিরভাগ অংশই যেত সম্পদশালীদের কোষাগারে।<\/p>\n<p>একটি জনপ্রিয় প্রবাদ ছিল, &lsquo;যারা মুর তারাই সোনা।&rsquo; সহিংসতা ছাড়া শান্তিপূর্ণভাবে কখনোই কেউ ধর্মান্তরিত হত না। ১৪শ শতকে অনেক ইহুদির ধর্মান্তরিত হওয়ার এটিই কারণ। এটি ইসাবেলার বিশ্বাসেরও ব্যাখা দেয়, বেশিরভাগ প্রাচীন ইহুদি পরিবারই ছিল ভুয়া খ্রিস্টান। সেই সঙ্গে মুর বা মুসলিমরা ও । খুব অল্প সংখ্যাক লোকই সঠিকভাবে খ্রিষ্ট ধর্ম গ্রহণ করেছিলেন।<\/p>\n<p>এরপর ১৪৯২ সালে স্পেনে ঘটে যাওয়া অনেক ঘটনা আড়ালে চলে যায়। কারণ তখন কলম্বাস রাণী ইসাবেলার সহায়তায় এশিয়া খুঁজতে গিয়ে আমেরিকা আবিষ্কার করেন। তিনি এই মহাদেশের উদ্ভিদ, পশু ও প্রাকৃতিক সম্পদ স্পেনে পাঠাতে থাকেন। ক্রিশ্চিয়ান ছাড়া অন্যান্য ধর্মাবলম্বীদের দাস হিসেবে পাচার করা হত। এই সময় ক্রিশ্চিয়ানরা কনস্টান্টিনোপলে তুর্কিদের পরাজিত করে, যা গ্রানাডা জয়ের অন্যতম একটি দিক।<\/p>\n<p>লেখক ও ইতিহাসবিদ &lsquo;ড্রায়সন&rsquo; রাজা বোয়াবদিলের ইতিহাসের পূর্ণাঙ্গ সত্যতা লিপিবদ্ধ করার চেষ্টা করেন। নাসির রাজবংশের আলহামব্রা প্রাসাদে একের পর এক চক্রান্ত ও রক্তক্ষয়ী পরিকল্পনা হতে থাকে। রাজা বোয়াবদিলের বাবা একজন ক্রিশ্চিয়ান দাসীকে বিয়ে করেন । বোয়াবদিলের মা আইকিয়া এতে অপমানিত বোধ করেন। ছেলেরা বাবার বিরুদ্ধে রুখে দাড়ায় ও অনেক আত্মীয়স্বজন তাদের সমর্থন করে। অনেকে বিভক্ত হয়ে যায় ও রাজসিংহাসনকে কেন্দ্র করে নানা অবস্থানের সৃষ্টি হয়। বোয়াবদিলের ছিল প্রখর দৃষ্টিভঙ্গি, কিন্তু একজন জেনারেল হিসেবে তিনি পেছনের কাতারে ছিলেন। ক্রিশ্চিয়ান প্রতিপক্ষকে তিনি দুইবার পরাজিত করেন। কিন্তু আত্মীয়-স্বজনদের সঙ্গে বিরুপ সম্পর্ক ও যুদ্ধের কারণে তিনি স্বাধীনতা হারান।<\/p>\n<p>নাসারিদ রাজবংশের অর্ন্তদ্বন্দই গ্রানাডার চূড়ান্ত বিজয় এনে দেয়। আত্মসমর্পণের সময় বোয়াবদিল মা তাকে বলেছিলেন, &lsquo;তুমি চাইলে এখন নারীদের মত কাঁদতে পার। হে আমার পুত্র, তুমি নারীর মত চোখের জল ফেল, কারণ তুমি একজন পুরুষের মত তোমার রাজ্যকে রক্ষা করতে পারনি।&rsquo; বোয়াবদিলের<\/p>\n<p>আত্মসমর্পণের পর বলা হয়েছিল, মুসলিমরা স্বাধীনভাবে তাদের ধর্র্ম পালন করতে পারবে এবং কাউকে ক্রিশ্চিয়ান হতে বাধ্য করা হবে না।<\/p>\n<p>কিন্তু ইসাবেলা ও ফার্ডিনান্দ তাদের প্রতিশ্রুতি পাল্টে ফেলেন ও মুসলিমদের জোরপূর্বক ধর্মান্তরিত করা হয়। তাদেরকে &lsquo;মরিস্কোস&rsquo; নামে অভিহিত করা হয় এবং বলা হত তারা সত্যিকারের ক্রিশ্চিয়ান না। তারপরও তাদের নাচ, গান, পোশাক ও সাংস্কৃতিক কর্মকান্ডের ওপর কড়াকড়ি আরোপ করা হয়েছিল। কিন্তু এরপরও তারা লুকিয়ে ইসলামকে জীবিত রাখার চেষ্টা চালিয়ে গিয়েছিল। তারা স্প্যানিশ লিখত কিন্তু সেটি আরবী হরফে। তৃতীয় ফিলিপ ধর্মীয় বিশুদ্ধকরণ প্রক্রিয়া চালানো পর্যন্ত অনেক মরিস্কোই গোপনে মুসলিম হয়ে জীবনযাপন করত।<\/p>\n<p>পূর্ববর্তী শতাব্দীগুলোর তুলনায় স্পেনই প্রথম বিশ্ব সাম্রাজ্য গড়ে তুলেছিল এবং কিছু কিছু মরিস্কোকে বহিস্কার করা হয়েছিল। একসময় যাদের পরিত্যাক্ত গ্রাম, ভুখন্ড ও শহরগুলো ছিল ভবিষ্যতের পতনের বীজ।<\/p>\n<p>১৯৩০ এর দশকের ফ্যাসিবাদী ফ্যাসিস্ট ব্রিটিশ ইতিহাসবিদ লুই বার্টান্ড এবং স্যার চার্লস পেটিরিও এই বহিস্কারের প্রশংসা করে বলেন, সংখ্যাগরিষ্ঠ দল তাদের নিজস্ব সাংস্কৃতিক পরিচয় প্রতিষ্ঠার জন্য সংখ্যালঘুদের শারীরিকভাবে বর্জন করে নিজের পরিচয় পুননির্মাণ করতে পারে। আর ঠিক এই জায়গাটাতেই মূল সমস্যা। কারণ ২০শতাব্দীতে ওই ধরণের প্রক্রিয়া চালিয়ে নিজেদের সংখ্যা বাড়ানোর মত ঘটনা ঘটেছে। তুরস্কের আর্মোনিয়া ও নাৎসী জার্মানি এর সুস্পষ্ট প্রাসঙ্গিক উদাহরণ। তারা সত্যিকারের পশ্চিমা নয়, ক্রিশ্চিয়ান ধর্ম গ্রহণ ছিল এক প্রকার ছোঁয়াচে রোগের মত। যেমনটি বোয়াবদিলের আত্মসমর্পণের পর বলা হয়েছিল, অতীতের ভাল বর্তমানে কোন মূল্য নেই, কারণ বর্তমানের একটি ছোট্ট ভুল এটিকে পরিবর্তন করে দিতে পারে।<\/p>\n\n\n\n\n\n\n\n<br>\n<\/div>\n\n<\/body>\n<\/html>\n\n\n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"117992","category_id":"65673","descr":"<!DOCTYPE html>\n<html lang=\"en\">\n<head>\n  <meta charset=\"utf-8\">\n \n \n  <style> \n          h { \n\t\t\tcolor: #15008E ;\n            font-size: 1.5em;\n\t\t\tfont-weight: bold;\t\t\t\n\t\t\t}\n\t\t  p { \n\t\t\tcolor:black;\n            font-size: 1.0em;\n\t\t\t\n           \t}\n          p1{color: #15008E;\n\n            }\n          p2{\n          \tcolor: green;\n\n            }\n\t\th3 { \n\t\t\tcolor: #E74C3C   ;\n            font-size: 1.1em;\n\t\t\tfont-weight: bold;\n\t\t\tbackground-color: white;\n\t\t\tpadding: .5em;\n           \t}\n\t\t  .content { \n\t\t\tcolor:#0c0c0c;\n            line-height:175%;\n\t\t\tfont-size:1.1em;\n\t\t\tpadding-left: .5em;\n\t\t\tpadding-right: .5em;\n\t\t  }\n\t\t  .Headera{\n\t\t  background-color:#138D75;\n\t\t  padding: 1em;\n\t\t  text-align: center;\n\t\t  }\n\timg {\n\t\tmargin: auto;    \n\t\tmax-width: 100%;\n\t\theight: auto;\n}\n  <\/style>\n<\/head>\n\n\n\n<body>\n\n<div class=\"Headera\">\n    <h3>স্পেনের মুসলিম ইতিহাস থেকে<\/h3> \n\t<h1><\/h1> \n  <\/div>\n<hr \/>\n\n<p>টলেডোতে বানু যুন-নুন (১০৩২-৮৫ খ্রিস্টাব্দ) নামে উত্তর আফ্রিকার এক বারবার উপজাতির মুসলমান গোষ্ঠী বিদ্রোহ করে ছোট্ট রাজ্য প্রতিষ্ঠা করেন। মূল মুসলিম শক্তি এভাবে খ- খ- হলে টলেডো ও অন্যান্য শহরের মতো খ্রিস্টান অধিকারে চলে গেল। লিওন ও ক্যাসটাইলের খ্রিস্টান রাজা ষষ্ঠ আলফনসো টলেডো মুসলমানদের হাত থেকে ছিনিয়ে নিলেন ১০৮৫ খ্রিস্টাব্দে। রাষ্ট্রকে টুকরা টুকরা করে মুসলমানরা এইভাবে ক্ষতিগ্রস্ত হোলো। মুসলমান কর্মকর্তারা স্বার্থের জন্য আত্মহত্যা করলেন এভাবে।<\/p>\n<p>আন্দালুসিয়ায় উম্মিয়া খিলফত বিলুপ্ত হলে বানু যুন-নুন বংশ টলেডোতে ক্ষমতাশীন হয়। তারা ছিলেন উত্তর-আফ্রিকার বারবার বংশোদ্ভূত মুসলমান অভিজাত বংশ। তারা সামরিক বাহিনীতে কর্মরত ছিলেন এর পূর্বে। এরা ৪২৭ হিজরী বা ১০৩৫-৩৬ সালে টলেডোর স্থানীয় ক্ষমতায় আসেন। সৈয়দ আমীর আলীর মতে তারা ছিলেন খুবই শান-শওকতের অধিকারী। (হিস্টরি অব দি সারাসেনস, পৃষ্ঠা ৫৩০)। তবে এই বংশের পরবর্তী শাসক ইয়াহিয়া আল-কাদির বিন- ইসমাইলের সময় মিত্রদের বিশেষ করে গুরুত্বপূর্ণ সেভিল শহরের শাসকের দ্বারা পরিত্যক্ত হলে উঠতি খ্রিস্টান রাজা ক্যাসটাইল ও লিওনের ষষ্ঠ আলফনসো-এর মিত্রতা গ্রহণে তিনি বাধ্য হন।<\/p>\n<p>তবে কর প্রদানে বাধ্য করা হয় আল-কাদিরকে। বিদেশি চাপে কর বৃদ্ধি হতে থাকে। আল-কাদির তখন প্রয়োজনে কর বাড়ালে জনসাধারণ বিদ্রোহী হলে করারোপ বন্ধ হয়। তবে তিনি কয়েকজন প্রভাবশালী ব্যক্তিকে বিদ্রোহের কারণে প্রাণদ-ে দ-িত করলেন। এতে জনগণ আরো রাগান্বিত হলে তিনি টলেডো ছেড়ে যান। টলেডো রাজ্যটি বাদাজোসের ক্ষুদ্র আফতাসীয় রাজা আল-মুতাওয়াক্কিল গ্রহণ করেন (৪৭২ হিজরী তথা ১০৭৭ খ্রিস্টাব্দ)।<\/p>\n<p>তবে কিছুকালের ভিতর খ্রিস্টান রাজা ষষ্ঠ আল ফনসো তার নামমাত্র মিত্র বিতাড়িত মুসলিম শাসক অলকাদিরের সঙ্গে মিলে আল কাদিরের জন্য টলোডো জয় করলেন। কিন্তু এটা ছিল খ্রিস্টান রাজার একটা ফাঁদ। ২৭ মুহাররাম, ৪৭৮ হিজরী তথা ২৫ মে, ১০৮৫ সালে ক্যাসটাইল-লিওনের খ্রিস্টান রাজা আলফনসো আল কাদিরের সঙ্গে একটি সন্ধি চুক্তি করেন। আলফনসো এর বাহানায় নিজেই টলেডো দখল করলেন আল-কাদিরকে না দিয়ে। সেই যে ১০৮৫ সালে মুসলমানরা টলেডো হারালো আর কেউই-না পরবর্তী মুরাবিত, না মুওয়াহহিদ বংশের মুসলিম শাসকবৃন্দ টলেডো পুনরুদ্ধার করতে সক্ষম হয়েছিলেন। টলেডো ক্যাসটাইলের খ্রিস্টান রাজাদের রাজধানীতে পরিণত হলো আবার।<\/p>\n<p>হায় হতভাগা মুসলিম নেতারা!<\/p>\n<p>টলেডের পুনর্বার জয় করতে দুবার ব্যর্থ অবরোধ করে মুসলমানরা। ষষ্ঠ আলফোনসোর মৃত্যুর পর একবার, আর ৫৯২ হিজরী তথা ১১৯৫ সালে আল-মুওয়াহহিদ শাসক আবু য়ুসুফ আল-মনসুর কর্তৃক আর একবার। তারা পার্শ্ববর্তী মাদ্রিদ শহর, কালাট্রাভা, গুয়াডালাজারা প্রভৃতি স্থান দখল করেন, তবে টলেডোর কিল্লাকে জয় করা যায়নি। এটি সুরক্ষিত একটি শহর ছিল প্রাকৃতিকভাবেও।<\/p>\n<p>বনু হুদ বংশ ১১১৮ সাল পর্যন্ত সারাগোসা দখলে রাখল যখন খ্রিস্টান রেমিরের নেতৃত্বে তা হাতছাড়া হলো তখন। বাডাজোস, ভেলেনসিয়া, মুরসিয়া ও আলমেরিয়া পৃথক পৃথক স্বাধীন নেতার দখলে গেল। ডেনিয়া ও ভূমধ্য সাগরীয় দ্বীপগুলো মুজাহিদ বিন আব্দুল্লা আল আমিরির স্বাধীন দখলে গেল।<\/p>\n<p>মুসলমান নেতাদের এই অবস্থা দেখে ১০৫৫ সালে কাসটাইল ও লিওনের রাজা প্রথম ফার্দিনান্দ মুসলমানদের বহু স্থান দখল করে নিলেন। এসব স্থান দখলের পরে খ্রিস্টান রাজা যে বর্বর ব্যবহার বিজিত সাধারণ মুসলমানের সঙ্গে করেছেন তা বর্ণনার অতীত। প্রতিটি শহরে বসনিয়ার &macr;্রেেবনিকা বা রেড ইন্ডিয়ান হত্যার মতো পরিস্থিতি করা হয়। ব্যাবাসস্ট্রো দখলের পরে মুসলিম গণহত্যা ছিল অবর্ণনীয়। যুদ্ধের সময় সৈনিক হত্যাকে স্বীকৃতি দিলেও যীশুর অনুসারীরা দখল সমাপ্তের পরেও সাধারণ নারী-শিশু-বৃদ্ধ কাউকেও রেহাই দিত না। মুসলমানরা বিজয়ের পরে কমই গণহত্যা করে। তবুও খ্রিস্টানরা নাকি সভ্য, আর মুসলমানরা সন্ত্রাসী, অসভ্য! রেকর্ড তো বলে উল্টো। বিজয় লাভের পর বেসামরিক মানুষ হত্যা হলো গণহত্যা, বর্বরতা। যীশুর নামে তা কিভাবে করা হতে পারে?<\/p>\n<p>সেভিলের মুসলিম রাজা মুতাজিদ লিওনের খ্রিস্টান রাজাকে কর দিয়ে বিপদ এড়ান। ১০৬৫ সালে ষষ্ঠ আলফনসো ক্যাস্টাইলের সিংহাসনে বসেন। তার ভাইদের বিতাড়িত করে ক্যাসটাইলসহ লিওন, গ্যালিসিয়া ও ন্যাভাররে দখল করলেন তিনি। ১০৮৫ সালে তিনি টলেডো দখল করলেন টলেডোর যুন-নুন বংশের শেষ মুসলিম রাজা কাদিরের হাত থেকে।<\/p>\n<p>টলেডোকে যে সময় খ্রিস্টানরা দখল করলো তখন উম্মিয়া খিলাফত ছিন্নবিচ্ছিন্ন। আর টলেডোতে স্বাধীন শাসক ছিলেন এক দুর্বল মুসলমান। এই ছোট্ট স্বাধীন রাজ্যের পক্ষে অসম্ভবপর ছিল সম্মিলিত খ্রিস্টান কোয়ালিসন হামলা প্রতিহত করার।<\/p>\n<p>একে প্রতিরক্ষায় অর্থ কমে গেছে রাজ্যটি ক্ষুদ্র হওয়ায়, তার উপর ভিতর থেকে ইহুদীরা বিশ্বাসঘাতকতা করল। অথচ মুসলামনরা স্পেনে আসার পূর্বে ইহুদীরা যে কি নির্মম পরিস্থিতিতে ছিল তা তারা ভুলে গেছে। মুসলমানরা প্রথমে টলেডো জয় করে প্রশাসনের দায়িত্ব স্থানীয় ইহুদিদের হাতে তুলে দেয়। ইহুদিরা সাময়িক লাভে খ্রিস্টানদের ডেকে আনল। তবে অচিরেই তারা দেখতে পেল যে তারা সমূলে শুধু টলেডো থেকে নয়, সমগ্র স্পেন থেকে উৎখাত হচ্ছে। আর দরাজদিল মুসলমানরা ইহুদিদের উত্তর আফ্রিকা ও তুর্কী সা&curren;্রাজ্যে আবার আশ্রয় দিচ্ছে। সেই &lsquo;ইহুদিরাই এখন মধ্যপ্রাচ্য মুসলমান নিধন ও মুসলিম এলাকা জয়ে মাতোয়ারা। তবে কথা হোল, এক মাঘে শীত যায় না। সামনে আরো বছর, আরো শীত আসবে। ইহুদিরা যে মুসলমানদের অন্যতম শত্রু তা কোরআন স্পষ্ট করেছে।<\/p>\n<p>১৩৯১ খিস্টাব্দে টলেডোর ইহুদিদের উপর খ্রিস্টানরা চড়াও হয়ে শত শত জনকে হত্যা করল। ১৪৯২ খ্রিস্টাব্দে রানী ইসাবেলা রাজা ফার্ন্দিনান্দের হুকুমে টলেডোসহ সমগ্র স্পেন থেকেই ইহুদিরা বিতাড়িত হয়ে আরবও তুর্কী মুসলিম দেশগুলোর আশ্রয়ে গেল। অন্যদিকে টলেডো তথা স্পেন থেকে মুসলিম বিতাড়নও শুরু হলো। যেসব মুসলমানকে বাধ্য করে খ্রিস্টান করা হয়েছিল তারাও তাদের ধর্ম গোপনে পালন করার সময় ধরা পড়ে হয় আগুনে পুড়ে নিহত, না হয় বিতাড়িত হোল। টলেডোর দুর্দিন তখন থেকেই শুরু হোল। টলেডো আর তার সুদিন ফিরে পায়নি। টলোডো এখন প্রায় প্রত্যাখ্যাত একটি শহর।<\/p>\n<p>মুসলমানরা টলেডো শহরে উন্নত তরবারি তৈরি পদ্ধতি নিয়ে যায়। দামাস্কাসের ন্যায় টলেডোর ইস্পাত ও জগদ্বিখ্যাত হয়ে উঠে। (হিট্টি, পৃষ্ঠা ৫২৮)। ইস্পাত ও অন্যান্য ধাতব পদার্থে সোনা, রুপা দিয়ে ফুলের মতো করে সাজসজ্জা করার পদ্ধতি দামাস্কাস থেকে টলেডো ও অন্যান্য স্পেনীয় ও ইউরোপীয় শহরে ছড়িয়ে পড়ে। এমনকি &lsquo;দামাস্কাস&rsquo; শব্দটা পর্যন্ত পাশ্চাত্যের ভাষায় ঢুকে পড়ে, ইংরেজি &lsquo;দামাসসেন&rsquo; &lsquo;দামাসকেন&rsquo;, ফরাসী। &lsquo;দামাসকুইনের&rsquo;, ইটালিয়ান &lsquo;দামাসকিনো&rsquo; হোল এই সব শব্দ যার মূল হল &lsquo;দামাস্কাস&rsquo;।<\/p>\n<p>টলেডো ও সেভিলের ধাতব দ্রব্য-খুব নাম করা ছিল। চামুচ ও অন্যান্য রন্ধনশালার সামগ্রী, তরবারি, এস্ট্রোলেব ছিল জনপ্রিয়। দামাস্কাসের পরেই টলেডোর তরবারি পৃথিবী বিখ্যাত। টলেডো শহর মুসলিম আমলে তৈজসপত্র প্রস্তুতে বিখ্যাত ছিল। সেখানকার চীনামাটির দ্রব্যাদি ছিল খুবই উন্নত।<\/p>\n\n\n\n\n\n\n\n\n\n<br>\n<\/div>\n\n<\/body>\n<\/html>\n\n\n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"117997","category_id":"65674","descr":"<!DOCTYPE html>\n<html lang=\"en\">\n<head>\n  <meta charset=\"utf-8\">\n \n \n  <style> \n          h { \n\t\t\tcolor: #15008E ;\n            font-size: 1.5em;\n\t\t\tfont-weight: bold;\t\t\t\n\t\t\t}\n\t\t  p { \n\t\t\tcolor:black;\n            font-size: 1.0em;\n\t\t\t\n           \t}\n          p1{color: #15008E;\n\n            }\n          p2{\n          \tcolor: green;\n\n            }\n\t\th3 { \n\t\t\tcolor: #E74C3C   ;\n            font-size: 1.1em;\n\t\t\tfont-weight: bold;\n\t\t\tbackground-color: white;\n\t\t\tpadding: .5em;\n           \t}\n\t\t  .content { \n\t\t\tcolor:#0c0c0c;\n            line-height:175%;\n\t\t\tfont-size:1.1em;\n\t\t\tpadding-left: .5em;\n\t\t\tpadding-right: .5em;\n\t\t  }\n\t\t  .Headera{\n\t\t  background-color:#138D75;\n\t\t  padding: 1em;\n\t\t  text-align: center;\n\t\t  }\n\timg {\n\t\tmargin: auto;    \n\t\tmax-width: 100%;\n\t\theight: auto;\n}\n  <\/style>\n<\/head>\n\n\n\n<body>\n\n<div class=\"Headera\">\n    <h3>মধ্যযুগে স্পেন ও পর্তুগাল<\/h3> \n\t<h1><\/h1> \n  <\/div>\n<hr \/>\n\n<p>৭১১ সালে মুসলমানেরা স্পেন (যার মধ্যে বর্তমান পর্তুগালও অন্তর্গত ছিল) আক্রমণ করে ও শিঘ্রই সমগ্র স্পেন দখল করে।<\/p>\n<p>১০ম শতকের শুরুতে গৃহযুদ্ধের কারণে স্পেনের কেন্দ্রে মুসলমান শাসকদের পতন ঘটে।<\/p>\n<p>১১৪৩ সালে পর্তুগাল কাস্তিয়ার কাছ থেকে স্বাধীনতা লাভ করে।<\/p>\n<p>১২শ শতকের শেষার্ধে স্পেনে গ্রানাদা ছিল মুসলমানদের শেষ ঘাঁটি।<\/p>\n<p>১৪৬৯ সালে আরাগোনের রাজা ফের্দিনান্দ এবং কাস্তিয়ার রাণী ইসাবেলা বিয়ে করেন। এর ফলে স্পেনের সবচেয়ে শক্তিশালী দুই খ্রিস্টান রাজ্য একত্রিত হয়ে একটি রাজ্যে পরিণত হয়। রাজা ফের্দিনান্দ ও রাণী ইসাবেলার ঘরে ১৪৯৫ সালে জন্ম নেন কন্যাসন্তান কাতেরিনা।<\/p>\n<p>১৪৯২ সাল নাগাদ নতুন এই রাজ্যের সেনারা স্পেনে মুসলমানদের শেষ ঘাঁটি গ্রানাদা দখল করে এবং মুসলমানদের সেখান থেকে বিতাড়িত করে। স্পেনে মুসলমান শাসনের সমাপ্তি ঘটে। মুসলমানদের রেখে যাওয়া সমৃদ্ধ স্থাপত্যকলার নিদর্শন এখনও দক্ষিণ স্পেনের গ্রানাদা ও কর্দোবার মত শহরগুলিতে দেখতে পাওয়া যায়।<\/p>\n<p>একই বছরে (১৪৯২) নাবিক ক্রিস্তোফার কলম্বাস নতুন রাজা-রাণীর সমর্থন নিয়ে পশ্চিম অভিমুখে জাহাজ নিয়ে যাত্রা শুরু করেন, উদ্দেশ্য আটলান্টিক মহাসাগর পাড়ি দিয়ে ভারতে পৌঁছানো।<\/p>\n<p>স্পেনের নতুন শাসকেরা অন্যান্য ধর্মের ব্যাপারে সহানুভূতিশীল ছিল না। তারা &ldquo;বিপথগামীদের&rdquo; খুঁজে বের করতে বিশেষ ধর্মবিচারসভার (inquisition) ব্যবস্থা করে। এই তথাকথিত বিপথগামীদের মধ্যে রোমান ক্যাথলিক গির্জার চেয়ে ভিন্ন মতাবলম্বী খ্রিস্টানরাও যেমন ছিল, অন্য ধর্মবিশ্বাসের লোকেরাও যেমন ইহুদীরাও ছিল। ইহুদীদেরকেও স্পেন থেকে বিতাড়িত করা হয়।<\/p>\n<p>১৫০৯ সালে ফের্দিনান্দ ও ইসাবেলের কন্যা কাতেরিনার সাথে ইংল্যান্ডের রাজা অষ্টম হেনরির বিয়ে হয়।<\/p>\n<p>১৫১২ সালে রাজা ফের্দিনান্দ নাভার রাজ্য দখল করেন এবং এর মাধ্যমে স্পেনের পুনঃএকত্রীকরণ সম্পূর্ণ করেন।<\/p>\n<p>১৬শ শতকে স্পেন ইউরোপের সবচেয়ে শক্তিশালী জাতিতে পরিণত হয়। তাদের স্থলসেনাবাহিনী ইউরোপের বিভিন্ন যুদ্ধে অংশগ্রহণ করত (যেমন &ndash; ওলন্দাজদের বিরুদ্ধে)। তাদের নৌবাহিনী নব্য আবিষ্কৃত আমেরিকা মহাদেশে স্থাপিত স্পেনীয় সাম্রাজ্য থেকে সোনা ও রূপার লাভজনক বাণিজ্য নিয়ন্ত্রণ করত।<\/p>\n<p>রাজা প্রথম কার্লোস-এর শাসনামলে (১৫১৬-১৫৫৬) স্পেনীয় শক্তি উন্নতির শিখরে পৌঁছেছিল। তিনি ১৫১৯ সালে পবিত্র রোমান সম্রাটের উপাধি লাভ করেন, এবং ফলশ্রুতিতে তিনি জার্মানি, অস্ট্রিয়া, হল্যান্ড, ফ্রান্সের কিছু অংশ ও ইতালির অংশবিশেষ নিয়ন্ত্রণের ক্ষমতা লাভ করেন।<\/p>\n<p>১৫২১ সালে স্পেন মেক্সিকোর আজতেক সাম্রাজ্য দখল করে।<\/p>\n<p>১৫৩৫ সালে তারা পেরুর ইনকা সাম্রাজ্য করায়ত্ত করে।<\/p>\n<p>১৫৫৬ সালে রাজা কার্লোসের মৃত্যুর পর তাঁর নিয়ন্ত্রণাধীন অঞ্চলগুলি তাঁর ছেলে দ্বিতীয় ফিলিপ এবং তাঁর ভাই প্রথম ফের্দিনান্দের মধ্যে বিভক্ত হয়ে যায়। ফিলিপ স্পেন, হল্যান্ড এবং স্পেনের আমেরিকান উপনিবেশগুলির শাসনাধিকার লাভ করেন। অন্যদিকে ফের্দিনান্দ পবিত্র রোমান সম্রাটের উপাধি নেন।<\/p>\n<p>রাজা দ্বিতীয় ফিলিপ ১৫৫৬ সালে যখন স্পেনের শাসনভার গ্রহণ করেন, তখন স্পেন ছিল উন্নতির শিখরে। তিনি ১৫৯৮ সাল পর্যন্ত স্পেন শাসন করেন। ফিলিপ ধর্মপ্রাণ ক্যাথলিক ছিলেন। তিনি স্পেনের নেতৃত্বে ইউরোপ ও আমেরিকা মহাদেশকে নিয়ে একটি ক্যাথলিক সাম্রাজ্য গঠনের স্বপ্ন দেখতেন।<\/p>\n<p>১৫৬৫ সালে স্পেন ফিলিপিনে উপনিবেশ স্থাপন করে।<\/p>\n<p>১৫৬৮ সালে স্পেনীয় হল্যান্ডে যুদ্ধ শুরু হয়। অরেঞ্জের উইলিয়ামের নেতৃত্বে ওলন্দাজরা স্পেনীয় শাসনের বিরুদ্ধে বিদ্রোহ করে।<\/p>\n<p>১৫৭১ সালে লেপান্তোর যুদ্ধে স্পেন ও অস্ট্রিয়া তুর্কি একটি নৌবহরকে পরাজিত করে।<\/p>\n<p>১৫৮০ সালে স্পেন পর্তুগাল বিজয় করে এবং ফলে পর্তুগাল স্পেনীয় সাম্রাজ্যের অংশে পরিণত হয়। স্পেন ১৬৪০ পর্যন্ত পর্তুগালকে নিয়ন্ত্রণে রেখেছিল।<\/p>\n<p>১৫৮১ সালে হল্যান্ড স্পেন থেকে বিচ্ছিন্ন হয়ে স্বাধীনতা ঘোষণা করে।<\/p>\n<p>পর্তুগাল মহাসমুদ্রে ইউরোপীয় অভিযানগুলিতে পথপ্রদর্শক ও নেতার ভূমিকা পালন করেছিল। পর্তুগিজ নাবিকেরা এশিয়ার সাথে নতুন নতুন বাণিজ্যপথ উন্মুক্ত করে দিয়েছিল। পর্তুগিজেরা ইতিমধ্যেই সাগরের ওপারে একটি সাম্রাজ্য গড়ে তুলেছিল যার মধ্যে অন্তর্গত ছিল আফ্রিকার পূর্ব ও পশ্চিম উপকূলের দীর্ঘ কিছু অংশ, ব্রাজিল, ভারতের বাণিজ্যবন্দর গোয়া, চীনের বাণিজ্যবন্দর মাকাও এবং দক্ষিণ-পূর্ব এশিয়ার বহু দ্বীপ।<\/p>\n<p>১৫৮৮ সালে স্পেনের নৌবহর আর্মাদা (Armada) ইংল্যান্ড আক্রমণ ও দখলের উদ্দেশ্যে রওনা দেয়, কিন্তু পথে ইংরেজদের সাথে নৌযুদ্ধে পরাজিত হয়।<\/p>\n<p><strong>স্পেন<\/strong> বা <strong>স্পেন রাজ্য<\/strong> (স্পেনীয়: Reino de Espa&ntilde;a) ইউরোপ মহাদেশের দক্ষিণ-পশ্চিম কোণে অবস্থিত একটি রাষ্ট্র। শাসনব্যবস্থার ধরন অনুযায়ী দেশটি একটি সংসদীয় গণতান্ত্রিক রাজতন্ত্র। এটি ইবেরীয় উপদ্বীপের প্রায় ৮৫% এলাকা জুড়ে অবস্থিত। উপদ্বীপটির বাকী অংশে স্পেনের ক্ষুদ্রতর প্রতিবেশী রাষ্ট্র পর্তুগাল এবং ব্রিটিশ প্রশাসনিক অঞ্চল জিব্রাল্টার অবস্থিত। স্পেনের আয়তন ৫,০৫,৯৯০ কিমি২ (১,৯৫,৩৬০ মা২); আয়তনের বিচারে রাশিয়া, ইউক্রেন ও ফ্রান্সের পরে স্পেন ইউরোপের ৪র্থ বৃহত্তম এবং দক্ষিণ ইউরোপের বৃহত্তম দেশ। মাদ্রিদ স্পেনের বৃহত্তম শহর ও রাজধানী। বার্সেলোনা, বালেন্সিয়া, সেবিইয়া, বিলবাও এবং মালাগা অন্যান্য কয়েকটি গুরুত্বপূর্ণ শহর।<\/p>\n<p>স্পেনের উত্তর সীমানাতে আটলান্টিক মহাসাগরের একটি বাহু বিস্কায়া উপসাগর অবস্থিত। উত্তর-পূর্ব সীমানায় পিরিনীয় পর্বতমালা স্পেনের সাথে ফ্রান্স এবং অতিক্ষুদ্র রাষ্ট্র অ্যান্ডোরার একটি প্রাকৃতিক সীমানা গঠন করেছে। পূর্ব দিকে ভূমধ্যসাগর, দক্ষিণে ভূমধ্যসাগর ও আটলান্টিক মহাসাগর এবং পশ্চিমে পর্তুগাল ও আটলান্টিক মহাসাগর স্পেনের বাকী সীমানা নির্ধারণ করেছে। স্পেনের সর্বদক্ষিণ বিন্দুটি মরক্কোর দিকে মুখ করে অবস্থিত এবং দেশ দুইটি সরু জিব্রাল্টার প্রণালী দ্বারা একে অপরের থেকে বিচ্ছিন্ন; স্পেন তাই ইউরোপের সাথে আফ্রিকার সঙ্গমস্থলে অবস্থিত। এছাড়া আটলান্টিক মহাসাগরের লাস কানারিয়াস দ্বীপপুঞ্জ এবং ভূমধ্যসাগরের বালেয়ারীয় দ্বীপপুঞ্জগুলিও স্পেনের শাসনাধীন।<\/p>\n<p>এছাড়া মরক্কোতে সেউতা এবং মেলিইয়া নামের দুইটি ছিটমহল স্পেন পরিচালনা করে। উত্তর আফ্রিকার উপকূলের কাছে অবস্থিত পেনিয়ন দে বেলেস দে লা গোমেরা নামক দ্বীপ, আলহুসেমাস ও চাফারিনাস দ্বীপপুঞ্জগুলিও স্পেনের অধিকারে পড়েছে। ব্রিটিশদের অধীনে অবস্থিত জিব্রাল্টার স্পেনের মূল ভূখণ্ডের একেবারে দক্ষিণ প্রান্তসীমায় অবস্থিত।<\/p>\n<p>স্পেনের প্রাণকেন্দ্রে সমুদ্র সমতল থেকে অর্ধমাইল উচ্চতায় অবস্থিত মেসেতা (Meseta) নামক একটি প্রশস্ত কেন্দ্রীয় মালভূমি দেশটির বেশিরভাগ আয়তন জুড়ে অবস্থিত। এই অঞ্চলের বেশিরভাগ এলাকাতেই গবাদি পশুপালন ও শস্য উৎপাদনের ঐতিহ্য রয়েছে। মিগেল দে সের্ভান্তেসের <em>দোন কিহোতে<\/em> (Don Quixote) গ্রন্থে বর্ণিত সুউচ্চ বায়ুর কলগুলি এখনও এই গ্রামীণ অঞ্চলের বহু স্থানে ছড়িয়ে ছটিয়ে আছে। মেসেতা মালভূমির ভেতরে এবং এর চারপাশ ঘিরে অনেক পাহাড়-পর্বত রয়েছে, যাদেরকে স্থানীয় ভাষায় <em>সিয়ের্&zwnj;রা<\/em> (Sierra) নামে ডাকা হয়।<\/p><p>সুইজারল্যান্ড ও অস্ট্রিয়ার পরে স্পেন ইউরোপের সবচেয়ে বেশি পর্বতসংকুল দেশ। মেসেতা মালভূমিটির কেন্দ্রে মাদ্রিদ শহর অবস্থিত। মাদ্রিদ ইউরোপ মহদেশে সমুদ্র সমতল থেকে সবচেয়ে বেশি উচ্চতায় অবস্থিত রাজধানী শহর। মেসেতা মালভূমিটির জলবায়ু রূঢ় এবং শুষ্ক। তাই স্পেনের বেশিরভাগ লোক সমুদ্র-উপকূল অঞ্চলে কিংবা প্রধান কিছু নদীর অববাহিকাতে বসবাস করে। দেশের উত্তর-পূর্ব অংশে রয়েছে এব্রো নদীর প্রশস্ত উপত্যকা, কাতালুনিয়ার পার্বত্য অঞ্চল এবং বালেন্সিয়া নামক পাহাড়ি উপকূলীয় সমভূমি অঞ্চল। উত্তর-পশ্চিমে আছে গালিসিয়া নামক অঞ্চল ও তার রুক্ষ কান্তাব্রীয় পর্বতমালা, যেখানে বৃষ্টিস্নাত শ্যামল নিবিড় অরণ্যাবৃত উপত্যকাগুলির মাঝে মাঝে সুউচ্চ পর্বতশৃঙ্গ মাথা তুলে দাঁড়িয়ে আছে।<\/p>\n<p>স্পেনের দক্ষিণে আছে ফেদেরিকো গার্সিয়া লোর্কা ও আন্তোনিও মাচাদো তাদের কবিতায় যে নদীর গুণকীর্তন করে গেছেন, সেই গুয়াদালকিভির নদীর উপত্যকার কমলালেবু-জাতীয় ফলের বাগানে পরিপূর্ণ ভূমিগুলি। এই উপত্যকার থেকেই উঠে গেছে বরফাবৃত সিয়ের্&zwnj;রা নেবাদা পর্বতমালা। স্পেনের দক্ষিণ প্রান্তটি মরুময়; আলমেইরা নামের এই মরুভূমিটি আফ্রিকার সাহারা মরুভূমিরই একটি প্রসারিত অংশ হিসেবে গণ্য করা হয়। স্পেনের দক্ষিণ-পূর্বের ভূমধ্যসাগরীয় উপকূল অঞ্চলটিতে পামবৃক্ষের সারি, সুগন্ধী রোজমেরির ঝাড় ও অন্যান্য ক্রান্তীয় উদ্ভিদের দেখা মেলে। মৃদু জলবায়ুর সুবাদে বালেয়ারীয় দ্বীপপুঞ্জ ও এই অঞ্চলটিতে প্রতি বছর লক্ষ লক্ষ পর্যটক ও অবসরপ্রাপ্ত (বিশেষত উত্তর ইউরোপ থেকে) মানুষ বেড়াতে আসে।<\/p>\n<p>স্পেনের প্রস্তরনির্মিত দুর্গপ্রাসাদ, বরফাবৃত পর্বতমালা, বিশালাকার সৌধ এবং আধুনিক ও পরিশীলিত শহরগুলির গল্প মুখে মুখে ফেরে। দেশটি তাই পর্যটকদের কাছে অন্যতম আকর্ষণীয় গন্তব্যস্থল। স্পেন ভৌগলিক ও সাংস্কৃতিক বৈচিত্র্যে পরিপূর্ণ একটি দেশ। স্পেনের গ্রামাঞ্চল আকর্ষণীয় সব দুর্গবেষ্টিত প্রাসাদ, প্রাচীন জল সরবরাহের নালা এবং প্রাচীন ধ্বংসাবশেষে পরিপূর্ণ, কিন্তু এর শহরগুলি সন্দেহাতীতভাবে আধুনিক। আন্দালুসিয়া অঞ্চলের রাজধানী সেবিইয়া তার সঙ্গীতের সংস্কৃতি এবং ঐতিহ্যবাহী জীবনযাপনের জন্য বিখ্যাত।<\/p>\n<p>কাতালুনিয়ার রাজধানী বার্সেলোনা তার ধর্মনিরপেক্ষ স্থাপত্য এবং নৌপরিবহন শিল্পের জন্য সুবিদিত। আর জাতীয় রাজধানী মাদ্রিদের আঁকাবাঁকা সরু রাস্তা, জাদুঘর, গ্রন্থালয় এবং দিন-রাত ২৪ ঘন্টা ধরে সক্রিয় জীবনধারার কথাও সবার জানা। মাদ্রিদ স্পেনের বৃহত্তম শহর এবং বহু শতাব্দী ধরে দেশটির আর্থিক ও সাংস্কৃতিক কেন্দ্র।<\/p>\n<p>স্পেন পর্তুগাল বাদে ইউরোপের অন্য সমস্ত দেশ থেকে পিরিনীয় পর্বতমালার মাধ্যমে বিচ্ছিন্ন, ফলে দেশটির ইতিহাসও ঐসব দেশের তুলনায় অনেক ভিন্ন। প্রাচীনকালে ফিনিসীয়, কার্থেজীয় ও সবশেষে রোমানরা অঞ্চলটি দখল করেছিল। ৫ম শতকে উত্তর ইউরোপ থেকে আগত ভিজিগথ জাতির লোকেরা দেশটিকে শাসন করা শুরু করে। কিন্তু তাদের রাজনৈতিক সাংগঠনিক দুর্বলতার সুযোগে ৮ম শতকে উত্তর আফ্রিকা থেকে আগত আরবভাষী মুর জাতির লোকেরা ইবেরীয় উপদ্বীপের অধিকাংশ দখলে নিয়ে নিতে সক্ষম হয়। মধ্যযুগের প্রায় পুরোটা জুড়েই মুরেরা স্পেনের মূল শাসক ছিল; তাদের রাজ্যের নাম ছিল আল আন্দালুস।<\/p>\n<p>৯ম ও ১০ম দশকে শিক্ষা, গণিত, ভূগোল, স্থাপত্য, জ্যোতির্বিজ্ঞান ও কাব্যচর্চায় কর্দোবা ছিল গোটা ইউরোপের শীর্ষস্থানীয় শহর। ১৫শ শতকের দ্বিতীয়ার্ধে এসে উত্তর স্পেনের খ্রিস্টান রাজ্যগুলি একত্র হয়ে মুরদের কাছ থেকে হৃত ইবেরীয় উপদ্বীপ ফেরত নেবার জন্য যুদ্ধ করে এবং ১৪৯২ সালে স্পেন থেকে শেষ মুর গোত্রীয় শাসনকর্তাকে বিতাড়িত করা হয়। খ্রিস্টান পুনর্দখল প্রক্রিয়ার এই সমাপনীমূলক বছরটিতেই অর্থাৎ ১৪৯২ সালে অভিযাত্রী নাবিক ক্রিস্টোফার কলম্বাসের নেতৃত্বে স্পেনের রাজার জাহাজের বহর আমেরিকা মহাদেশে পদার্পণ করে। এরপরে প্রায় ৩০০ বছর ধরে স্পেনীয় অভিযাত্রী এবং যোদ্ধারা বিশ্বের আনাচে কানাচে ভ্রমণ করে এবং স্পেনীয় রাজার জন্য বিশাল আয়তনের ভূখণ্ড দখল করে।<\/p>\n<p>আমেরিকা মহাদেশ থেকে লুটকৃত ধনসম্পদের জন্য স্পেন ইউরোপের সবচেয়ে ক্ষমতাধর শক্তিতে পরিণত হয়। স্পেনীয় সৈনিক এবং ধর্মযাজকেরা বর্তমান মার্কিন যুক্তরাষ্ট্রের অংশবিশেষ ও মেক্সিকো থেকে শুরু করে এবং দক্ষিণে চিলি পর্যন্ত স্পেনের উপনিবেশ স্থাপন করে এবং সেখানে স্পেনীয় ভাষা ও সংস্কৃতি ছড়িয়ে দেয়। ইউরোপে স্পেনের মূল ভূখণ্ডে সেসময় পর্যায়ক্রমে কাস্তিলীয়, আরাগোনীয়, হাবসবুর্গীয় এবং বুর্বোঁ বংশের বিভিন্ন রাজা দেশটির শাসনের দায়িত্ব পালন করেন। বহু প্রজন্ম ধরে স্পেন ছিল গোটা বিশ্বের সবচেয়ে ধনী দেশ; এর সাম্রাজ্য বিশ্বের সমস্ত জায়গায় ছড়িয়ে ছিল।<\/p>\n<p>১৭শ শতকেই স্পেনের অর্থনীতিতে স্থবিরতা দেখা দেয়। ১৮শ ও ১৯শ শতকে ইউরোপ মহাদেশ এবং সারা বিশ্বজুড়ে স্পেনের ক্ষমতা অবিরত হ্রাস পেতে থাকে এবং বিশ্বের ঘটনাবলিতে এর ভূমিকা তেমন ছিল না বললেই চলে। বিংশ শতাব্দীতে এসে ১৯৩৬ থেকে ১৯৩৯ সাল পর্যন্ত মতাদর্শের সংঘাতের উপর ভিত্তি করে সংঘটিত স্পেনের গৃহযুদ্ধ দেশটিকে আবার আন্তর্জাতিক অঙ্গনের কেন্দ্রে ফেরত নিয়ে আসে। কিন্তু যুদ্ধশেষে স্বৈরশাসক ফ্রানসিস্কো ফ্রাংকোর চার দশকব্যাপী শাসনের সময়ে স্পেন আরও বেশি একাকী হয়ে পড়ে। ১৯৭৫ সালে ফ্রাংকোর মৃত্যুর পর হুয়ান কার্লোস নামক বুর্বন বংশের রাজা আবার সিংহাসনে ফেরত আসেন এবং দেশটিতে একটি সাংবিধানিক রাজতন্ত্র প্রতিষ্ঠা করেন। সেসময় স্বৈরাচার থেকে গণতান্ত্রিক শাসনব্যবস্থায় দেশটির ঝঞ্ঝাটহীন রূপান্তর উল্লেখ করার মত। তখন থেকে দেশটি গণতান্ত্রিকভাবে নির্বাচিত অনেকগুলি সরকার দ্বারা পরিচালিত হয়ে আসছে, যাদের কেউ সমাজতন্ত্রবাদী, কেউ বা রক্ষণশীল।<\/p>\n<p>অর্থনৈতিক উন্নয়নের দৃষ্টিকোণ থেকে স্পেনে অনেক দেরিতে আধুনিকতার আগমন ঘটে। ১৯৬০-এর দশকের আগ পর্যন্ত স্পেনের সমস্ত শিল্পকারখানাগুলি উত্তরের কাতালুনিয়া ও বাস্ক অঞ্চলগুলিতে সীমাবদ্ধ ছিল। তখন থেকে স্পেনের অর্থনীতি দ্রুত প্রবৃদ্ধি লাভ করেছে। বিশেষ করে হালকা শিল্পগুলি (যেমন প্রক্রিয়াজাত খাদ্যদ্রব্য) স্পেনকে অর্থনৈতিকভাবে ঘুরে দাঁড়াতে সাহায্য করে; এছাড়া সেবা খাত, বিশেষ করে পর্যটন খাতও অর্থনৈতিক উন্নয়নে বড় ভূমিকা রেখেছে। প্রতি বছর লক্ষ লক্ষ পর্যটক স্পেনে বেড়াতে আসেন এবং এখানকার রৌদ্রোজ্জ্বল জলবায়ু, সমুদ্রসৈকত এবং ঐতিহাসিক শহরগুলিতে ভ্রমণ করেন।<\/p>\n<p>স্পেনের আছে গভীর সাংস্কৃতিক ও শিল্পকলাগত ঐতিহ্য। ঐতিহাসিকভাবে স্পেনের মূল সাংস্কৃতিক অবদান দুইটি ক্ষেত্রে অধিক পরিলক্ষিত হয়: চিত্রকর্ম ও সাহিত্য। সাম্প্রতিককালে ঐ দুই ক্ষেত্রে নিজের উপস্থিতি বজায় রেখে স্পেন চলচ্চিত্র নির্মাণ, স্থাপত্য এবং সঙ্গীতে অনেক বড় মাপের শিল্পী ও শিল্পকলা বিশ্বকে উপহার দিয়েছে। কোররিদা বা ষাঁড়ের লড়াই এবং ফিয়েস্তা বা উৎসব স্পেনের সংস্কৃতির অন্যতম দুই অনুষঙ্গ। বহু বিচিত্র সংস্কৃতির মিলনে স্পেনের সংস্কৃতি গঠিত হয়েছে। কাস্তিলীয়, কাতালুনীয়, লুসিতানীয়, গালিথীয়, বাস্ক, রোমান, আরব, ইহুদী এবং জিপসিসহ আরও অনেক জাতি ও উপজাতিরা তাদের রন্ধনশৈলী ও রীতিনীতির জন্য বিখ্যাত এবং তারা বিশ্বের শিল্পকলার ঐতিহ্যে প্রচুর অবদান রেখেছে।<\/p>\n<p>রোমান শাসনের সময় রোমানদের ভাষা, সড়কব্যবস্থা ও সৌধগুলি স্পেনে গভীর প্রভাব ফেলে এবং অনেক রোমান সম্রাটও স্পেনীয় বংশোদ্ভূত ছিলেন যাদের মধ্যে ত্রাজান, হাদ্রিয়ান এবং মার্কুস আউরেলিউসের নাম উল্লেখযোগ্য। উত্তর আফ্রিকা থেকে আগত মুসলমান মুর জাতির লোকেরা প্রায় ৮০০ বছর ধরে স্পেনের অংশবিশেষ শাসন করে এবং সুক্ষ্ম স্থাপত্য, গীতিকবিতা এবং জ্ঞানবিজ্ঞানে তারা ব্যাপক অবদান রেখে যায়। জিপসি জাতির লোকেরা কান্তে হোন্দো নামের একধরনের ফ্লামেংকো ঘরানার গা-ছমছম-করা সঙ্গীতের উদ্ভাবন করে এমনকি রোমান সাম্রাজ্যের পতনের পর স্পেনকে আক্রমণকারী ভ্যান্ডাল, হুন এবং ভিজিগথ জাতির লোকদেরকেও স্পেনের সাহিত্যে ও সৌধে স্মরণ করা হয়।<\/p>\n<p>স্পেনের প্রদেশগুলি আজও নিজেদের স্বাতন্ত্র্য বজায় রেখেছে। বাস্ক প্রদেশ ও কাতালুনিয়ার লোকেরা নিজেদেরকে স্পেনীয়-র পরিবর্তে বাস্কগোত্রীয় ও কাতালুনীয় ভাবতেই বেশি পছন্দ করে। মাদ্রিদ নামে দেশের রাজধানী হলেও অর্থনীতি, ব্যবসাবাণিজ্য, শিল্পকলা ও ক্রীড়াক্ষেত্রে কাতালুনিয়ার রাজধানী বার্সেলোনা এর শক্ত প্রতিদ্বন্দ্বী। স্পেনে স্পেনীয় ভাষা ছাড়াও প্রদেশভেদে আরও ৪টি ভাষাকে সহসরকারী ভাষার মর্যাদা দেওয়া হয়েছে; এগুলি হল কাতালান, গালিসীয়, বাস্ক এবং অক্সিতঁ ভাষাসমূহ।<\/p>\n<p1><strong>ইতিহাস<\/strong><\/p>\n<p>স্পেন এর প্রথম দিকের আধিবাসীরা মূলত কেল্ট ও আইবেরিয়রা। এক দীর্ঘমেয়াদী ও প্রবল যুদ্ধের পর আইবেরিয় উপদ্বীপ (Iberian Peninsula) রোমান রাজত্বের অন্তর্ভুক্ত হয় এবং পরিচিত হয় <strong>হিসপিনিয়া<\/strong> (Hispinia) নামে। মধ্যযুগের প্রথমদিকে এটি জার্মান শাসনাধীনে গেলেও পরবর্তীকালে মুসলিমগণ দেশটি জয় করেন। শুরু হয় মুসলিম শাসন অবসানের জন্য উত্তরের খ্রিস্টান রাজ্যসমূহের এক এলোমেলো এবং অত্যন্ত দীর্ঘকালীন প্রক্রিয়া। অবশেষে সফল হয় খ্রিস্টানরা। ১৪৯২ সালে, কলম্বাস যখন অজানা দ্বীপ আমেরিকায় পৌঁছেন, তখন মুসলিম শাসনের শেষ চিন্হটুকু নিশ্চিন্হ হয়ে যায় গ্রানাডা থেকে। নতুন সাম্রাজ্য স্পেনকে ইউরোপের সবচেয়ে শক্তিশালী রাজ্যে পরিণত করে এবং ১৬শ শতাব্দী থেকে ১৭শ শতাব্দীর অর্ধভাগ পর্যন্ত স্পেন ছিল পৃথিবীর অন্যতম প্রধান পরাশক্তি।<\/p>\n<p>স্পেনের এ স্বর্ণযুগ বিভিন্ন কোন্দল এবং অন্যান্য সমস্যার কারণে একসময় ম্লান হতে শুরু করে। উপরন্তু ঊনবিংশ শতাব্দিতে ফরাসিদের আক্রমণ দেশটিতে তৈরি করে ভীষণ বিশৃঙ্খল অবস্থা। ফুঁসে উঠা স্বাধীনতা আন্দোলন অধিকাংশ রাজ্যকে ছিন্ন বিচ্ছিন্ন করে দেয় এবং রাজনৈতিকভাবে দেশটিতে অস্থিরতা সৃষ্ট করে। বিংশ শতাব্দীতে এক ধ্বংসাত্বক গৃহ যুদ্ধ ও পরবর্তীকালে স্বৈর শাসন এর ফলে দেশটিতে এক ধরণের স্থবিরতা বিরাজ করে যদিও তা শেষ হয় অর্থনৈতিক গতিশীলতার মধ্য দিয়ে। ১৯৭৮ সালে দেশটিতে গণতন্ত্র ফিরে আসে। এক সাংস্কৃতিক নবজাগরণ ও অর্থনৈতিক উন্নতির পর ১৯৮৬ সালে দেশটি ইউরোপীয় ইউনিয়নে যোগ দেয়।<\/p>\n<p1><strong>রাজনীতি<\/strong><\/p1>\n<p>স্পেনের রাজনীতি একটি সংসদীয় প্রতিনিধিত্বমূলক গণতান্ত্রিক সাংবিধানিক রাজতন্ত্রের কাঠামোতে পরিচালিত হয়। এই ব্যবস্থায় স্পেনের রাজা হলেন রাষ্ট্রপ্রধান এবং রাষ্ট্রপতি হলেন একটি বহুদলীয় ব্যবস্থাতে সরকারি নেতা। সরকারের হাতে নির্বাহী ক্ষমতা ন্যস্ত। কেন্দ্রীয় আইন প্রণয়ন ক্ষমতা সংসদের দুইটি কক্ষের হাতে ন্যস্ত। বিচার বিভাগ নির্বাহী ও আইন প্রণয়নকারী বিভাগ থেকে স্বাধীন।<\/p>\n<p>২০০৮ সালের সাধারণ নির্বাচনে হোসে লুইস রদ্রিগেস থাপাতেরো ও তার নেতৃত্বধীন স্পেনীয় সমাজতান্ত্রিক শ্রমিক পার্টি নির্বাচনে জয়লাভ করেন।<\/p>\n<p1><strong>প্রশাসনিক অঞ্চলসমূহ<\/strong><\/p1>\n<p>স্পেনের বিচ্ছিন্নতাবাদী অঞ্চল কাতালোনিয়া আনুষ্ঠানিকভাবে স্বাধীনতা ঘোষণার পর দেশটি এক গভীর সাংবিধানিক সংকটের মধ্যে পড়েছে। কাতালোনিয়ার আঞ্চলিক পার্লামেন্ট স্বাধীনতার ঘোষণার পক্ষে ভোট দেয়ার পর পরই স্পেনের পার্লামেন্ট সেখানে কেন্দ্রের প্রত্যক্ষ শাসন জারির প্রস্তাব পাশ করে।[৯]<\/p>\n<p1><strong>ভূগোল<\/strong><\/p1>\n<p>৫ লক্ষ ৫ হাজার ৯ শত বর্গকিলোমিটার (১৯৪,৮৯৭ বর্গমাইল) আয়তনবিশিষ্ট স্পেন আয়তনের দিক থেকে বিশ্বের ৫১তম দেশ| দেশটি দক্ষিণ-পশ্চিম ইউরোপের ইবেরীয় উপদ্বীপে অবস্থিত। স্পেন পশ্চিম দিকে পর্তুগাল এবং উত্তর-পূর্ব দিকে ফ্রান্স ও অ্যান্ডোরার সঙ্গে সংলগ্ন। দেশটির উত্তরে বিস্কায়া উপসাগর, দক্ষিণ দিকে জিব্রাল্টার প্রণালী, প্রণালীর দক্ষিণে মরক্কো, পশ্চিম ও দক্ষিণ-পশ্চিম দিকে আটলান্টিক মহাসাগর। পূর্ব ও দক্ষিণ-পূর্ব দিকে ভূমধ্যসাগর। স্পেনের সমুদ্র সীমা প্রায় ৭ হাজার ৮০০ কিলোমিটার দীর্ঘ। দেশের সর্বোচ্চ পর্বত তেইদে পর্বতের উচ্চতা ৩,৭১৮ মিটার।<\/p>\n<p1><strong>জনসংখ্যা<\/strong><\/p1>\n<p>স্পেনের জনসংখ্যা ৮ কোটি ২৭ লাখ ১৭ হাজার। এরা মূলত কাস্তিলীয় স্পেনীয় জাতের মানুষ।<\/p>\n<p1><strong>সংস্কৃতি<\/strong><\/p1>\n<p>দেশটির সরকারী ভাষা কাস্তিলীয় স্পেনীয় ভাষা। তাছাড়া স্পেনে বাস্ক, আস্তুরীয়, কাতালান ও গালিসীয় ভাষাভাষীও রয়েছে। সারা দেশে ৯৬% নাগরিক ক্যাথলিক খ্রিস্টান।<\/p>\n<p1><strong>খেলাধুলা<\/strong><\/p1>\n<p>ফুটবল স্পেনের সবচেয়ে জনপ্রিয় খেলা। স্পেন একবার ফিফা বিশ্বকাপ জিতেছে।<\/p>\n\n\n\n\n\n\n\n\n\n\n<br>\n<\/div>\n\n<\/body>\n<\/html>\n\n\n","answer":null,"total_up_vote":"0","total_down_vote":"0"}],"app_data_date_time":"2018-03-26 18:05:41","success":true}