{"Category":[{"id":"90452","application_id":"2849","parent_id":"0","title":"আত্মবিশ্বাস","icon":"","sort_weight":"1"},{"id":"90462","application_id":"2849","parent_id":"0","title":"সফলতা না আসা পযন্ত তারা চেষ্টা চালিয়ে যাওয়া","icon":"","sort_weight":"1"},{"id":"90461","application_id":"2849","parent_id":"0","title":"ইতিবাচক মনোভাবাপন্ন মানুষের সাথে মিশুন","icon":"","sort_weight":"1"},{"id":"90460","application_id":"2849","parent_id":"0","title":"নিজের লাইফ স্টাইল বদলে ফেলুন","icon":"","sort_weight":"1"},{"id":"90459","application_id":"2849","parent_id":"0","title":"আমি কতটুকু আত্মবিশ্বাসী","icon":"","sort_weight":"1"},{"id":"90458","application_id":"2849","parent_id":"0","title":"ইতিবাচক চিন্তা করা শুরু করুন","icon":"","sort_weight":"1"},{"id":"90457","application_id":"2849","parent_id":"0","title":"কাজের আগেই প্রস্তুতি নিন","icon":"","sort_weight":"1"},{"id":"90456","application_id":"2849","parent_id":"0","title":"পর্যাপ্ত বিশ্রাম ও অনুশীলন করুন","icon":"","sort_weight":"1"},{"id":"90455","application_id":"2849","parent_id":"0","title":"মানুষজনের সাথে মিশুন ও নেটওয়ার্ক বাড়ান","icon":"","sort_weight":"1"},{"id":"90454","application_id":"2849","parent_id":"0","title":"অঙ্গভঙ্গীতে আত্মবিশ্বাসী ভাব ফুটিয়ে তুলুন","icon":"","sort_weight":"1"},{"id":"90453","application_id":"2849","parent_id":"0","title":"নিজেকে আত্মবিশ্বাসী হিসেবে উপস্থাপন করুন","icon":"","sort_weight":"1"},{"id":"90463","application_id":"2849","parent_id":"0","title":"নিজের ওপর আস্থা হারাবেন না","icon":"","sort_weight":"1"}],"Collection":[{"id":"153688","category_id":"90452","descr":"<!DOCTYPE html>\n<html lang=\"en\">\n<head>\n  <meta charset=\"utf-8\">\n  <link rel=\"stylesheet\" type=\"text\/css\" href=\"style.css\">\n<\/head>\n\n\n\n<body>\n\n<div class=\"Header\">\n\t<center><h1 style=\"background-color:#000000\"><font color=\"#FF8000\">আত্মবিশ্বাস<\/font><\/h1><\/center>\n  <\/div>\n<hr \/>\n\n\n\n\n<div class=\"content\">\n\n<table cellspacing=\"0\" cellpadding=\"0\">\n<!-- <center><img src=\"file:\/\/\/android_asset\/barmuda.jpg\" height=\"200px;\" width=\"300px;\"\/><\/center> -->\n\n<p>প্রতিযোগিতার এই যুগে আত্মবিশ্বাসী হওয়ার কোন বিকল্প নেই। কিছু ব্যাপার চর্চা করার মাধ্যমে ধীরে ধীরে আত্মবিশ্বাস গড়ে তোলা সম্ভব। \nআত্মবিশ্বাস অর্জন করা কোন রাতারাতি ব্যাপার নয়। দীর্ঘদিনের চর্চা এবং অভ্যাসে আত্মবিশ্বাস গড়ে উঠে। আত্মবিশ্বাস কেউ কাওকে দিতে পারে না, নিজে নিজেই অর্জন করতে হয়। যেকোনো কাজে সফল হতে হলে আত্মবিশ্বাসী হওয়া জরুরী। আমাদের প্রায়ই বিভিন্ন কাজে বা ভাইভা বোর্ডে শুনতে হয় আত্মবিশ্বাসের অভাব রয়েছে। ক্ষতি কি যদি আমরা নিজেদের একটু আত্মবিশ্বাসের ছোঁয়া দিতে পারি।\nসফলতার অন্যতম গুরুত্বপূর্ণ উপাদানটি হচ্ছে আত্মবিশ্বাস। অনেকে আছেন যারা আত্মবিশ্বাসের অভাবেই নিজেকে তুলে ধরতে পারেন না। জীবনের লক্ষ্য অর্জনের শেষ বিন্দুতে পৌঁছাতে হলে আত্মবিশ্বাস অর্জনের কোনো বিকল্প নেই ।<\/p>\n\n<\/div>\n\n<\/body>\n<\/html>\n\n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"153689","category_id":"90453","descr":"<!DOCTYPE html>\n<html lang=\"en\">\n<head>\n  <meta charset=\"utf-8\">\n  <link rel=\"stylesheet\" type=\"text\/css\" href=\"style.css\">\n<\/head>\n\n\n\n<body>\n\n<div class=\"Header\">\n\t<center><h1 style=\"background-color:#000000\"><font color=\"#FF8000\">নিজেকে আত্মবিশ্বাসী হিসেবে উপস্থাপন করুন<\/font><\/h1><\/center>\n  <\/div>\n<hr \/>\n\n\n\n\n<div class=\"content\">\n\n<table cellspacing=\"0\" cellpadding=\"0\">\n<!-- <center><img src=\"file:\/\/\/android_asset\/barmuda.jpg\" height=\"200px;\" width=\"300px;\"\/><\/center> -->\n\n<p>প্রতিযোগিতার এই যুগে আত্মবিশ্বাসী হওয়ার কোন বিকল্প নেই। কিছু ব্যাপার চর্চা করার মাধ্যমে ধীরে ধীরে আত্মবিশ্বাস গড়ে তোলা সম্ভব। \nআত্মবিশ্বাস অর্জন করা কোন রাতারাতি ব্যাপার নয়। দীর্ঘদিনের চর্চা এবং অভ্যাসে আত্মবিশ্বাস গড়ে উঠে। আত্মবিশ্বাস কেউ কাওকে দিতে পারে না, নিজে নিজেই অর্জন করতে হয়। যেকোনো কাজে সফল হতে হলে আত্মবিশ্বাসী হওয়া জরুরী। আমাদের প্রায়ই বিভিন্ন কাজে বা ভাইভা বোর্ডে শুনতে হয় আত্মবিশ্বাসের অভাব রয়েছে। ক্ষতি কি যদি আমরা নিজেদের একটু আত্মবিশ্বাসের ছোঁয়া দিতে পারি।\nসফলতার অন্যতম গুরুত্বপূর্ণ উপাদানটি হচ্ছে আত্মবিশ্বাস। অনেকে আছেন যারা আত্মবিশ্বাসের অভাবেই নিজেকে তুলে ধরতে পারেন না। জীবনের লক্ষ্য অর্জনের শেষ বিন্দুতে পৌঁছাতে হলে আত্মবিশ্বাস অর্জনের কোনো বিকল্প নেই । <br\/>বড় করে শ্বাস নিলে আপনার রক্তের মাধ্যমে মস্তিষ্কে অক্সিজেন প্রবেশ করে। এতে আপনার মস্তিষ্কের চেতনা বৃদ্ধি পায়। ফলে যে কোনো কাজ করতে গেলে এতে করে আপনার আত্নবিশ্বাস বেড়ে যাবে। এমনকি কোনো শ্বাসরুদ্ধকর পরিস্থিতিতেও বড় করে শ্বাস নেওয়া এ কারণে গুরুত্বপূর্ণ।\n<\/p>\n\n<\/div>\n\n<\/body>\n<\/html>\n\n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"153690","category_id":"90454","descr":"<!DOCTYPE html>\n<html lang=\"en\">\n<head>\n  <meta charset=\"utf-8\">\n  <link rel=\"stylesheet\" type=\"text\/css\" href=\"style.css\">\n<\/head>\n\n\n\n<body>\n\n<div class=\"Header\">\n\t<center><h1 style=\"background-color:#000000\"><font color=\"#FF8000\">অঙ্গভঙ্গীতে আত্মবিশ্বাসী ভাব ফুটিয়ে তুলুন<\/font><\/h1><\/center>\n  <\/div>\n<hr \/>\n\n\n\n\n<div class=\"content\">\n\n<table cellspacing=\"0\" cellpadding=\"0\">\n<!-- <center><img src=\"file:\/\/\/android_asset\/barmuda.jpg\" height=\"200px;\" width=\"300px;\"\/><\/center> -->\n\n<p>মেরুদণ্ড সোজা ও মাথা উচু করে হাঁটুন। মাথা নিচু করে কুজো হয়ে হাঁটবেন না। এতে আপনার ব্যক্তিত্ব সম্পর্কে অন্যদের ধারণা খারাপ হবে। সহকর্মী বা বসের নেতিবাচক কথা মনে ধরে রাখবেন না। একটি প্রতিষ্ঠানের কর্তৃপক্ষ কেউ প্রশংসা করে আবার কেউ ভুল ধরিয়ে দিয়ে কাজ আদায় করতে চেষ্টা করেন। বুঝতে চেষ্টা করুণ আপনার বসের মানসিকতা কেমন।হয়তো তিনি আপনার সম্পর্কে নানা নেতিবাচক কথা বলছেন আপনার কাছ থেকে তার প্রত্যাশা অনুযায়ী কাজ আদায় করতে। আর সেটা কি আপনার যোগ্যতার কারণেই নয়? চেষ্টা করুন নিজের ভুলগুলো শুধরে নেবার। \nআবার সহকর্মীরা হয়তো অনেক সময় আপনার নামে নেতিবাচক কথা বলে থাকে, আপনার কাজের দক্ষতাকে ঈর্ষা করে বলেই এমনটা হয়! যখনই কারো সাথে কথা বলবেন তার চোখে চোখ রেখে কথা বলুন, কথা বলার সময় এদিক ওদিক তাকাবেন না বা অন্য কিছু করবেন না। এটি আত্মবিশ্বাসী হবার একটি অন্যতম চিহ্ন । কেউ যাখন আপনার সাথে কথা বলছেন তখন তার কথার মাঝখানে কথা বলবেন না বা প্রশ্ন করবেন না। আগে শুনুন। এতে তিনি ভাববেন আপনি তাকে গুরুত্ব দিচ্ছেন এবং তখন তিনিও আপনার কথা শুনতে আগ্রহী হবেন। কেউ যখন আপনার কথা মনোযোগ দিয়ে শুনবে আপনার আত্মবিশ্বাস বাড়বে।\n<\/p>\n\n<\/div>\n\n<\/body>\n<\/html>\n\n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"153691","category_id":"90455","descr":"<!DOCTYPE html>\n<html lang=\"en\">\n<head>\n  <meta charset=\"utf-8\">\n  <link rel=\"stylesheet\" type=\"text\/css\" href=\"style.css\">\n<\/head>\n\n\n\n<body>\n\n<div class=\"Header\">\n\t<center><h1 style=\"background-color:#000000\"><font color=\"#FF8000\">মানুষজনের সাথে মিশুন ও নেটওয়ার্ক বাড়ান<\/font><\/h1><\/center>\n  <\/div>\n<hr \/>\n\n\n\n\n<div class=\"content\">\n\n<table cellspacing=\"0\" cellpadding=\"0\">\n<!-- <center><img src=\"file:\/\/\/android_asset\/barmuda.jpg\" height=\"200px;\" width=\"300px;\"\/><\/center> -->\n\n<p>পরিচিতির গণ্ডি বাড়ানোর পাশাপাশি এটি আপনার মানুষের সাথে যোগাযোগ স্থাপন, ব্যক্তিত্ব ও জ্ঞানের পরিধি বাড়াবে। আশেপাশে মানুষের একটি বড় বৃত্তে আপনি অনেক বেশি নিরাপদ ও আত্মবিশ্বাসী বোধ করবেন। যতটা সম্ভব অন্যদের সাহায্য করুন। সমাজসেবা জাতীয় সংগঠনের সাথে যুক্ত থাকুন। অন্যের উপকার করার মধ্য দিয়ে আপনি নিজের কাছে শ্রদ্ধার পাত্র হয়ে উঠবেন। নিজেকে নিজে বড় ভাবতে না পারলে আপনার আত্মবিশ্বাস কখনোই বাড়বে না।\nকৃতজ্ঞতা প্রকাশের মাধ্যমেই আপনার দিন শুরু করুন। খুব ছোটখাটো বিষয়েও আপনি আপনার কৃতজ্ঞতা প্রকাশ করতে পারেন (যেমন এটা হতে পারে ছোট কোনো উপহার, কিংবা কারো প্রশংসা )। আপনি যদি দিনের শুরুতেই এসব বিষয় আপনার দৃষ্টিভঙ্গীতে প্রবেশ করাতে পারেন, তাহলে তা নিঃসন্দেহে আপনার সারা দিনের কার্যক্রমে ভালো প্রভাব ফেলবে। সেই সাথে আপনার মনে হবে, দিনটি আপনার ভালই যাবে। বাস্তবেও তাই ঘটে থাকে। জীবনে চলার পথে অনেক মানুষের সাথেই মিশতে হয়। সেক্ষেত্রে আদর্শ সঙ্গী বাছাই করার ব্যাপারে সতর্ক থাকুন। কারণ কিছু লোকের নেতিবাচক কথাবার্তা আপনার আত্নবিশ্বাসকে নষ্ট করে দিতে পারে। তাই আগে থেকেই সাবধান হোন। যেসব মানুষ আপনাকে উৎসাহ দেয় এবং উচ্চ স্থানে যেতে উৎসাহিত করে তাদের সঙ্গে সবসময় চলাফেরা করুন। তাতে বরং আপনার আত্নবিশ্বাসের ঘাটতি হবে না। \n<\/p>\n\n<\/div>\n\n<\/body>\n<\/html>\n\n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"153692","category_id":"90456","descr":"<!DOCTYPE html>\n<html lang=\"en\">\n<head>\n  <meta charset=\"utf-8\">\n  <link rel=\"stylesheet\" type=\"text\/css\" href=\"style.css\">\n<\/head>\n\n\n\n<body>\n\n<div class=\"Header\">\n\t<center><h1 style=\"background-color:#000000\"><font color=\"#FF8000\">পর্যাপ্ত বিশ্রাম ও অনুশীলন করুন<\/font><\/h1><\/center>\n  <\/div>\n<hr \/>\n\n\n\n\n<div class=\"content\">\n\n<table cellspacing=\"0\" cellpadding=\"0\">\n<!-- <center><img src=\"file:\/\/\/android_asset\/barmuda.jpg\" height=\"200px;\" width=\"300px;\"\/><\/center> -->\n\n<p>কর্মক্ষমতা ও আত্মবিশ্বাসকেও বাড়িয়ে তুলবে। আবার প্রতি সপ্তাহে তিনবার মাত্র ২০ মিনিটের শারীরিক অনুশীলন আপনাকে শুধু বিষণ্ণতা থেকেই মুক্তি দিবে না, বরং অ্যালঝেইমার্সের মতো রোগ থেকে দূরে রাখবে। বিশ্রামে উদ্যম ফিরে আসে। বিজ্ঞানীরা দেখিয়েছেন, মানুষের মনোযোগী থাকার সহজাত প্রবণতার চক্রটি মস্তিষ্কে টানা ৯০ মিনিট স্থায়ী হয়। এরপর ২০ মিনিটের বিশ্রামের দরকার হয় মস্তিষ্কের।\nব্রিটিশ কোম্পানি ওইও ভ্যালীর একটি গবেষণায় দেখা যায় রাতে কোনো সমস্যা ছাড়া ৬ ঘণ্টা ১৫ মিনিটের টানা ঘুম মানুষকে সুখী করে তোলে। নিজের জন্য কিছুটা সময় রাখুন সবসময়েই। জীবনের হাজারো ব্যস্ততার মাঝেও একটুখানি সময় সবসময়েই নিজেকে দেয়ার চেষ্টা করুন। এই সময়টা নিজেকে না দিলে সারাজীবন আফসোস থেকে যাবে। নিজের জন্য বিশেষ এই সময়টাতে শুধু নিজের পছন্দের কাজ করুন। নিজেকে নিজেই উপভোগ করুন এই সময়ে।\n<\/p>\n\n<\/div>\n\n<\/body>\n<\/html>\n\n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"153693","category_id":"90457","descr":"<!DOCTYPE html>\n<html lang=\"en\">\n<head>\n  <meta charset=\"utf-8\">\n  <link rel=\"stylesheet\" type=\"text\/css\" href=\"style.css\">\n<\/head>\n\n\n\n<body>\n\n<div class=\"Header\">\n\t<center><h1 style=\"background-color:#000000\"><font color=\"#FF8000\">কাজের আগেই প্রস্তুতি নিন<\/font><\/h1><\/center>\n  <\/div>\n<hr \/>\n\n\n\n\n<div class=\"content\">\n\n<table cellspacing=\"0\" cellpadding=\"0\">\n<!-- <center><img src=\"file:\/\/\/android_asset\/barmuda.jpg\" height=\"200px;\" width=\"300px;\"\/><\/center> -->\n\n<p>প্রত্যেক পরিস্থিতিতেই আগে থেকে প্রস্তুতি নিয়ে রাখলে আত্মবিশ্বাস অনেক গুণ বেড়ে যায়। আবার অনেকবার অনুশীলন করা, রেকর্ড করা ও শুনলেও আত্নবিশ্বাস বেড়ে যায়। তাই যে কোনো কাজেই আগে থেকে প্রস্তুতি নিয়ে রাখুন তাহলে উদ্ভূত যে কোনো পরিস্থিতি আপনি মোকাবেলা করতে পারবেন। নিজের দৈনন্দিন কিছু কাজে পরিবর্তন এনেও আপনি নিজেকে আরও আত্মবিশ্বাসী করতে পারেন। প্রতিদিনের রুটিন বদলে ফেলুন। গৎবাঁধা কাজ গুলোতে পরিবর্তন আনুন। প্রতিজ্ঞা করুন দিনে অন্তত একটি ভালো কাজ করবেন, অথবা অন্তত একজনকে সাহায্য করবেন নিজের সাধ্য অনুযায়ী। এমনকি কারো সাথে কিছুক্ষণ হাসিমুখে কথা বললেও নিজেকে অন্যরকম মনে হবে। একযোগে বহু কাজের বিষয়ে অনেক নেতিবাচক দিক রয়েছে। অর্থাৎ একসঙ্গে বহু কাজ নয়, বরং এক কাজ থেকে অন্য কাজে চলে যাওয়া। আলেকজান্ডার গ্রাহাম বেল বলেছিলেন, সূর্যরশ্মি কখনো পোড়ায় না, যদি না তা একটি বিন্দুতে কেন্দ্রীভূত করা হয়। \nস্বপ্ন সফল করার অন্যতম উপায় হলো দেরি না করে আগে থেকেই সফল হওয়ার জন্য চেষ্টা করতে থাকা। কজ শেখ করার জন্য অনেক পরিশ্রম করতে হয়। আর এজন্য প্রয়োজন পর্যাপ্ত সময়ের। সময় নষ্ট করলে স্বপ্ন সফল করা কঠিন হয়ে দাঁড়ায়। আপনি কি করতে চান?’ বা ‘আপনি কি হতে চান?’ বহু মানুষকে এমন জিজ্ঞাসা করলে তারা পরিষ্কার করে কোনো উত্তর দিতে পারে না। কিন্তু এটা অন্যতম গুরুত্বপূর্ণ প্রশ্ন, যার উত্তর জানা উচিত। আপনি যেখানে যেতে চান, তার একটি পথনির্দেশ থাকা উচিত আপনা\n<\/p>\n\n<\/div>\n\n<\/body>\n<\/html>\n\n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"153694","category_id":"90458","descr":"<!DOCTYPE html>\n<html lang=\"en\">\n<head>\n  <meta charset=\"utf-8\">\n  <link rel=\"stylesheet\" type=\"text\/css\" href=\"style.css\">\n<\/head>\n\n\n\n<body>\n\n<div class=\"Header\">\n\t<center><h1 style=\"background-color:#000000\"><font color=\"#FF8000\">ইতিবাচক চিন্তা করা শুরু করুন<\/font><\/h1><\/center>\n  <\/div>\n<hr \/>\n\n\n\n\n<div class=\"content\">\n\n<table cellspacing=\"0\" cellpadding=\"0\">\n<!-- <center><img src=\"file:\/\/\/android_asset\/barmuda.jpg\" height=\"200px;\" width=\"300px;\"\/><\/center> -->\n\n<p>জীবনে সব সময়ই যে সুখ থাকবে তা কিন্তু নয়। জীবন সুখ দুঃখ মিলিয়েই। আপনার কিছু অপূর্ণতার জন্য হতাশাগ্রস্থ হয়ে পড়লে আত্মবিশ্বাস কমে যাবে। দুঃখ যাবে না।‘আমাকে দিয়ে কিছু হবে না, কিছুই করতে পারলাম না’ তাহলে শুধু নিজেকে কষ্টই দেয়া হবে। আজকে থেকে ইতিবাচক চিন্তা শুরু করুন। ‘কিছুই হবে না আমাকে দিয়ে’ এই ধরনের চিন্তার বদলে ‘আমাকে দিয়ে অনেক কিছুই হওয়া সম্ভব’ এই ধরনের চিন্তা করুন। নেতিবাচক ঘটনাকেও ইতিবাচক দৃষ্টিতে দেখার চেষ্টা করুন। আত্মবিশ্বাস বাড়বে। অ্যাথলেটরা সক্ষমতার এই অংশকে বলেন 'ইন দ্য জোন'। এই পর্যায়ে আপনি এতটাই মনোযোগী থাকেন যে বিপুল ধ্বংসযজ্ঞ আপনাকে একচুলও টলাতে পারে না। স্ট্যানফোর্ডের প্রফেসর কেলি ম্যাকগোনিগাল বলেন, ইচ্ছাশক্তির তিনটি ভিন্ন প্রায়োগিক দিক থেকে সফলতা বাগিয়ে আনা যায়। এগুলো হলো- আমি শক্তির প্রয়োগ ঘটাব না- এর মাধ্যমে লোভ সংবরণ করা হয়। আমি শক্তির প্রয়োগ ঘটাব- এর মাধ্যমে মূল কাজের সঙ্গে বিকল্প উপায় অবলম্বন করা হয়। আমি শক্তির প্রয়োগ ঘটাতে চাই- এর মাধ্যমে আপনার লক্ষ্য, গন্তব্য, ক্যারিয়ারকে এগিয়ে নেওয়া ইত্যাদি বিষয় বারবার মনে আসে। ইচ্ছাশক্তি অনেকটা পেশিশক্তির মতো। সফল না হলে এটি নিজেই 'আমি শক্তির প্রয়োগ ঘটাব না' উপায় গ্রহণ করে। কিন্তু ইচ্ছাশক্তিকে জাগিয়ে তুলে আবার পেশিকে বলশালী করে তোলা যায়। \nগড়ে প্রত্যেক মানুষ প্রতিদিন ৬৫ হাজার চিন্তা করে থাকে। ব্ল্যালক বলেন, এসব চিন্তার ৮৫ থেকে ৯০ ভাগই নেতিবাচক। এগুলো হতে পারে কোনো ভয়ের বিষয়বস্তু বা সম্ভাবনার কথা কল্পনা। কোনো আগুন ধরলে আপনার হাত যদি পুড়ে যায়, তাহলে মস্তিষ্ক পরবর্তীতে এ ধরনের পরিস্থিতি এড়িয়ে চলার জন্য খুবই সতর্ক হয়ে যায়। এ সতর্ক হওয়ার ফলে তৈরি হয় ভয়ের। যা পরবর্তীতে নিজের বিপক্ষে কাজ করা শুরু করে। কিন্তু আপনি যদি বুঝতে পারেন, মস্তিষ্ক এভাবে কাজ করে এবং সেই নেতিবাচক ভাবনাকে সরিয়ে রাখেন তাহলে তা সত্যিই কাজের হয়। এজন্য আপনাকে বুঝতে হবে যে, এগুলো শুধুই চিন্তা। এগুলো সবসময় সত্যিকার অবস্থা তুলে ধরে না। \n<\/p>\n\n<\/div>\n\n<\/body>\n<\/html>\n\n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"153695","category_id":"90459","descr":"<!DOCTYPE html>\n<html lang=\"en\">\n<head>\n  <meta charset=\"utf-8\">\n  <link rel=\"stylesheet\" type=\"text\/css\" href=\"style.css\">\n<\/head>\n\n\n\n<body>\n\n<div class=\"Header\">\n\t<center><h1 style=\"background-color:#000000\"><font color=\"#FF8000\">আমি কতটুকু আত্মবিশ্বাসী<\/font><\/h1><\/center>\n  <\/div>\n<hr \/>\n\n\n\n\n<div class=\"content\">\n\n<table cellspacing=\"0\" cellpadding=\"0\">\n<!-- <center><img src=\"file:\/\/\/android_asset\/barmuda.jpg\" height=\"200px;\" width=\"300px;\"\/><\/center> -->\n\n<p>নিজেকে প্রশ্ন করুন, আমি কতটুকু আত্মবিশ্বাসী। এবং এই আত্মবিশ্বাসটুকুর কারণ কি? সততার সাথে নিজেকে এই প্রশ্নগুলোর উত্তর দিন। খুজেঁ পাবেন আপনার আত্মবিশ্বাসী হওয়ার পথে আপনার ইতিবাচক ও নেতিবাচক দিকগুলো। এবার নেতিবাচক দিকগুলো সংশোধনের চেষ্টা করুন। আর ইতিবাচক দিকগুলো আরো শক্তিশালী করার চেষ্টা করুন। জীবনযুদ্ধে জয়ী হওয়ার জন্য নিজের আআত্মবিশ্বাসের জায়গাটি আরও বাড়িয়ে তুলে সফল ব্যাক্তিরা। নিজেকে এমন ভাবে তৈরি করে যেন সবসময় তাদের আত্মবিশ্বাসী দেখায়। যখন আত্মবিশ্বাস সম্পর্কে কেউ নিজেকে ভালভাবে জানে তখন সহজাতভাবে নিজের আত্মবিশ্বাসের জায়গাটি আরও বেশি মজবুত হয়ে যায়।এটি এক জাদুকরি শক্তি যা নিজের কর্মকাণ্ড এবং নিজের শক্তি-সামর্থের ওপর আস্থা ও বিশ্বাস রেখে সামনে এগিয়ে যেতে সাহায্য করে। বলা হয়- আত্মবিশ্বাসই সফলতার মূল শর্ত। আত্মবিশ্বাসীরা নিজের স্বপ্ন পূরণে ব্যাকুল থাকে সবসময়। হোক তা সময় সাপেক্ষ তারপর ও নিজের স্বপ্নে থাকেন অটুট ও এগিয়ে যান আপন গতিতে। সম্মান করেন নিজের মনে পুষে রাখা স্বপ্নটুকু কে । জাগ্রত হওয়ার অনুপ্রেরণা পান এই স্বপ্ন থেকেই। নিজের ইচ্ছার প্রাধান্য দিন সবসময়েই। নাহলে মন থেকে কখনোই সন্তুষ্ট হতে পারবেন না। আপনার মন যদি কোনো ব্যাপারে সায় দেয় এবং সেটা যদি কোনো অন্যায় কাজ না হয়ে থাকে তাহলে অবশ্যই মনের কথা শুনুন। প্রয়োজনে গতানুগতিক নিয়ম ভেঙে ফেলুন।  \n<\/p>\n\n<\/div>\n\n<\/body>\n<\/html>\n\n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"153696","category_id":"90460","descr":"<!DOCTYPE html>\n<html lang=\"en\">\n<head>\n  <meta charset=\"utf-8\">\n  <link rel=\"stylesheet\" type=\"text\/css\" href=\"style.css\">\n<\/head>\n\n\n\n<body>\n\n<div class=\"Header\">\n\t<center><h1 style=\"background-color:#000000\"><font color=\"#FF8000\">নিজের লাইফ স্টাইল বদলে ফেলুন<\/font><\/h1><\/center>\n  <\/div>\n<hr \/>\n\n\n\n\n<div class=\"content\">\n\n<table cellspacing=\"0\" cellpadding=\"0\">\n<!-- <center><img src=\"file:\/\/\/android_asset\/barmuda.jpg\" height=\"200px;\" width=\"300px;\"\/><\/center> -->\n\n<p>নিজের লাইফ স্টাইল বদলে ফেলুন। হতে পারে এটা আপনার পোশাক-পরিচ্ছদের পরিবর্তন, হতে পারে পোশাকের রঙ পরিবর্তন, হতে পারে চুলের ষ্টাইল পরিবর্তন। অর্থাৎ নিজেকে বদলানোর ইচ্ছাটা যেমন ভিতরে ভিতরে প্রয়োজন, তেমনি সেটার বহিঃপ্রকাশও প্রয়োজন। অতীতকে ভুলে যান। অতীতটা শুদ্ধ হোক বা ভুল, তাকে কিছু আসে যায় না। কারণ অতীতকে আপনি বদলাতে পারবেন না। বরং অতীতের ভুলগুলো থেকে শিক্ষা নিয়ে আজ থেকেই নতুন করে শুরু করুন, নতুন এক ভবিষ্যতের জন্যে । শিক্ষা এমন একটি বিষয় যা কখনোই শেষ হয় না। শিক্ষার্থীর এ মনোভাব সাফল্যের জন্য ধরে রাখতে হবে সব সময়। আপনার আশপাশে সব সময় নানা বিষয়ে জ্ঞানী মানুষ পাবেন। তাদের কাছ থেকে কোনোকিছু শিখে নিতে দ্বীধা করবেন না। আপনার প্রতি প্রসারিত তাদের হাতকে ফিরিয়ে দেবেন না। শিক্ষা গ্রহণকে না করে দিলে আপনি অহংকারী হিসেবে পরিচিত হবেন। ফলে নেতা হিসেবে আপনার অগ্রযাত্রা ব্যাহত হবে । নিজের অভ্যাসগুলোর দিকে তাকান। আপনি কি একটি অস্বাস্থ্যকর জীবনযাপন করছেন? সময়ের অভাবকে নিজের স্বাস্থ্যের ক্ষতি করতে দেবেন না। তাড়াহুড়ো করে খাবার গ্রহণ বা সময় কম বলে দোকানের অস্বাস্থ্যকর খাবার গ্রহণ করবেন না। মানসিক চাপ কমাবে এই ভেবে ধূমপান করবেন না। নিজের জীবনের রুটিনে ছোট ছোট পরিবর্তন নিয়ে আসুন। এতে বদঅভ্যাসগুলো ধীরে ধীরে দূর হয়ে যাবে।   \n<\/p>\n\n<\/div>\n\n<\/body>\n<\/html>\n\n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"153697","category_id":"90461","descr":"<!DOCTYPE html>\n<html lang=\"en\">\n<head>\n  <meta charset=\"utf-8\">\n  <link rel=\"stylesheet\" type=\"text\/css\" href=\"style.css\">\n<\/head>\n\n\n\n<body>\n\n<div class=\"Header\">\n\t<center><h1 style=\"background-color:#000000\"><font color=\"#FF8000\">ইতিবাচক মনোভাবাপন্ন মানুষের সাথে মিশুন<\/font><\/h1><\/center>\n  <\/div>\n<hr \/>\n\n\n\n\n<div class=\"content\">\n\n<table cellspacing=\"0\" cellpadding=\"0\">\n<!-- <center><img src=\"file:\/\/\/android_asset\/barmuda.jpg\" height=\"200px;\" width=\"300px;\"\/><\/center> -->\n\n<p>ইতিবাচক মনোভাবাপন্ন মানুষের সাথে মিশুন। তাতে করে আপনার মনেও তার ছোঁয়া পরবে। আর যদি নেতিবাচক মনোভাবাপন্ন মানুষের সাথে মিশেন তাহলে তার ছোঁয়াও আপনার উপর পরবে। তাই বেছে নিন আপনার ইতিবাচক বন্ধুকে। অনেক সময় কাউকে 'না' বলা বা মানা করা আমাদের পক্ষে সম্ভব হয়ে ওঠে না। ফলস্বরূপ, সাধ্যের চেয়ে বেশি কাজ করতে হয়। আর সেকারণে চাপের পরিমাণও যায় বেড়ে। নিজের সীমাবদ্ধতা বোঝার চেষ্টা করুন। এমন কোনো দায়িত্ব নেবেন না যা আপনি করতে পারবেন না। বাচ্চাদের মনটা অনেক বেশি পবিত্র। তাদের সাথে মিশলে আপনার মনটিও অনেক বেশি পবিত্র হয়ে যাবে। কোনো ধরনের জটিলতা আপনার মাঝে কাজ করবে না। এর ফলে আপনার ভেতরের সত্ত্বাটি জেগে উঠবে আর বাচ্চাদের মতই আপনার মনটি হয়ে উঠবে পবিত্র।   \n<\/p>\n\n<\/div>\n\n<\/body>\n<\/html>\n\n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"153698","category_id":"90462","descr":"<!DOCTYPE html>\n<html lang=\"en\">\n<head>\n  <meta charset=\"utf-8\">\n  <link rel=\"stylesheet\" type=\"text\/css\" href=\"style.css\">\n<\/head>\n\n\n\n<body>\n\n<div class=\"Header\">\n\t<center><h1 style=\"background-color:#000000\"><font color=\"#FF8000\">সফলতা না আসা পর্যন্ত চেষ্টা চালিয়ে যাওয়া<\/font><\/h1><\/center> \n  <\/div>\n<hr \/>\n\n\n\n\n<div class=\"content\">\n\n<table cellspacing=\"0\" cellpadding=\"0\">\n<!-- <center><img src=\"file:\/\/\/android_asset\/barmuda.jpg\" height=\"200px;\" width=\"300px;\"\/><\/center> -->\n\n<p>বাস্তব জীবনে সফল হতে কে না চায়। এর জন্য তারা জীবন ভর পরিশ্রমও করে যায়। কিন্তু এ পরিশ্রমটি যদি ভূল পথে হয় তাহলে কঠোর পরিশ্রম করলেও তা অর্থহীন। আমাদের লুকায়িত শক্তি অর্জনে, সুপ্ত প্রতিভা জাগ্রত করনে আমাদের প্রতিটি বিষয়ে চেষ্টা করতে হবে , হতে হবে অধ্যবসায়ী । যে কোন শক্তি অর্জনে আমাদের ঐ শক্তি অর্জনের লক্ষ্যে প্রাণপণ চেষ্টা চালিয়ে যেতে হবে । তবেই হবে , হওয়া যাবে সেই চেষ্টায় সফল। যথেষ্ট মেধা এবং দক্ষতা থাকা সত্ত্বেও গৌরবময় ক্যারিয়ার গঠনের নিশ্চয়তা নেই। সেক্ষেত্রে বর্তমান অবস্থা মেনে নিয়ে আরও চেষ্টা সাধনা করাটাই অধিকতর যৌক্তিক। হতাশা থেকে মানুষের মধ্যে আস্তে আস্তে নিজের উপর অনাস্থা বৃদ্ধি পেতে থাকে।নির্দিষ্ট সময়ে কাঙ্খিত অবস্থানে পৌছাতে না পারলেও হাল ছেড়ে দেওয়াটা চরম বোকামি। বরং বারবার প্রচেষ্টা এবং অধ্যাবসায় একজনকে পৌছে দিতে পারে সাফল্যের স্বর্নশিখরে।এক্ষেত্রে ধৈর্য্যের পরীক্ষায় উত্তীর্ণ হওয়া চাই। মহামনীষিদের মূল মন্ত্রই ছিল চেষ্টা এবং অধ্যাবসায়।এই মন্ত্র বুকে ধারণ করে এগিয়ে যায় সফলতা অর্জনে ব্যাকুল ব্যাক্তিরা। সবসময় ভাববেন কোনো কিছুই অসম্ভব না। আপনার পক্ষে সবকিছুই সম্ভব। এই ভেবে এমন কিছু অসম্ভব কাজ করে ফেলুন যা দেখে আপনি নিজেই মুগ্ধ হয়ে যাবেন। এর ফলেও আপনি অনেক বেশি সুস্থ থাকতে পারেন   \n<\/p>\n\n<\/div>\n\n<\/body>\n<\/html>\n\n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"153699","category_id":"90463","descr":"<!DOCTYPE html>\n<html lang=\"en\">\n<head>\n  <meta charset=\"utf-8\">\n  <link rel=\"stylesheet\" type=\"text\/css\" href=\"style.css\">\n<\/head>\n\n\n\n<body>\n\n<div class=\"Header\">\n\t<center><h1 style=\"background-color:#000000\"><font color=\"#FF8000\">নিজের ওপর আস্থা হারাবেন না<\/font><\/h1><\/center>\n  <\/div>\n<hr \/>\n\n\n\n\n<div class=\"content\">\n\n<table cellspacing=\"0\" cellpadding=\"0\">\n<!-- <center><img src=\"file:\/\/\/android_asset\/barmuda.jpg\" height=\"200px;\" width=\"300px;\"\/><\/center> -->\n\n<p>জীবনযুদ্ধে জয়ী হওয়ার জন্য নিজের আআত্মবিশ্বাসের জায়গাটি আরও বাড়িয়ে তুলে সফল ব্যাক্তিরা। নিজেকে এমন ভাবে তৈরি করে যেন সবসময় তাদের আত্মবিশ্বাসী দেখায়। যখন আত্মবিশ্বাস সম্পর্কে কেউ নিজেকে ভালভাবে জানে তখন সহজাতভাবে নিজের আত্মবিশ্বাসের জায়গাটি আরও বেশি মজবুত হয়ে যায়।এটি এক জাদুকরি শক্তি যা নিজের কর্মকাণ্ড এবং নিজের শক্তি-সামর্থের ওপর আস্থা ও বিশ্বাস রেখে সামনে এগিয়ে যেতে সাহায্য করে। বলা হয়- আত্মবিশ্বাসই সফলতার মূল শর্ত। আত্মবিশ্বাসীরা নিজের স্বপ্ন পূরণে ব্যাকুল থাকে সবসময়। হোক তা সময় সাপেক্ষ তারপর ও নিজের স্বপ্নে থাকেন অটুট ও এগিয়ে যান আপন গতিতে। সম্মান করেন নিজের মনে পুষে রাখা স্বপ্নটুকু কে । জাগ্রত হওয়ার অনুপ্রেরণা পান এই স্বপ্ন থেকেই।\nআপনার সব কাজের একটি নির্দিষ্ট লক্ষ্য আছে। সেই লক্ষ্যের দিকে দৃষ্টি রাখা খুবই গুরুত্বপূর্ণ। বাইরের বিভিন্ন শক্তি আপনাকে লক্ষ্য থেকে বিচ্যুত করার চেষ্টা করবে কিন্তু আপনি তা হতে দেবেন না। কারণ অন্য বিষয়গুলোর দিকে মনযোগ দিলে তা আপনার লক্ষ্য অর্জনে বাধা দেবে।\nনিজের ইচ্ছার প্রাধান্য দিন সবসময়েই। নাহলে মন থেকে কখনোই সন্তুষ্ট হতে পারবেন না। আপনার মন যদি কোনো ব্যাপারে সায় দেয় এবং সেটা যদি কোনো অন্যায় কাজ না হয়ে থাকে তাহলে অবশ্যই মনের কথা শুনুন। প্রয়োজনে গতানুগতিক নিয়ম ভেঙে ফেলুন।\n\nসব থেকে সুন্দর ও শান্তিময় একটি কথা ‘আমি নিজেকে অনেক ভালোবাসি’! এই কথাটি নিজেকে উপহার দিন প্রতিদিন। এতে করে নিজের মধ্যে আত্মবিশ্বাস পাবেন প্রতিদিনই। নতুন ভাবে বেঁচে থাকার অর্থ খুঁজে পাবেন জীবনে। নিজেকে ভালোবাসা ও শ্রদ্ধা করা প্রত্যেক মানুষের মানসিক প্রশান্তির জন্য অত্যন্ত জরুরী। ভালোবাসুন নিজেকে বাস্তব জীবনেও। প্রতিদিনই নিজের প্রশংসা করুন, নিজের জন্য করুন কিছু কাজ।   \n<\/p>\n\n<\/div>\n\n<\/body>\n<\/html>\n\n","answer":null,"total_up_vote":"0","total_down_vote":"0"}],"app_data_date_time":"2018-08-14 23:26:12","success":true}