{"Category":[{"id":"64350","application_id":"2225","parent_id":"0","title":"১৫ মিনিটে ফর্সা ও উজ্জল ত্বক","icon":null,"sort_weight":"1"},{"id":"64351","application_id":"2225","parent_id":"0","title":"২০ মিনিটেই নাক-মুখের ব্লাকহেড দূর","icon":null,"sort_weight":"1"},{"id":"64352","application_id":"2225","parent_id":"0","title":"বয়স ভেদে ত্বকের যত্ন","icon":null,"sort_weight":"1"},{"id":"64353","application_id":"2225","parent_id":"0","title":"চুল পরা ঠেকাতে যা করতে হবে","icon":null,"sort_weight":"1"},{"id":"64354","application_id":"2225","parent_id":"0","title":"কালো হাত ও পা ফর্সা করার উপায়","icon":null,"sort_weight":"1"},{"id":"64355","application_id":"2225","parent_id":"0","title":"মুখের দাগ দূর করতে ফেস প্যাক","icon":null,"sort_weight":"1"},{"id":"64356","application_id":"2225","parent_id":"0","title":"প্রচণ্ড গরমে ত্বকের যত্ন","icon":null,"sort_weight":"1"},{"id":"64357","application_id":"2225","parent_id":"0","title":"শীতে মেয়েদের ত্বকের যত্ন","icon":null,"sort_weight":"1"},{"id":"64358","application_id":"2225","parent_id":"0","title":"ভ্র প্লাক করার পর উচিত-অনুচিত","icon":null,"sort_weight":"1"}],"Collection":[{"id":"115545","category_id":"64350","descr":"<!DOCTYPE html>\n<html lang=\"en\">\n<head>\n  <meta charset=\"utf-8\">\n \n \n  <style> \n          h1 { \n\t\t\tcolor:#ffffff;\n            font-size: 1.5em;\n\t\t\tfont-weight: bold;\t\t\t\n\t\t\t}\n\t\t  p { \n\t\t\tcolor:black;\n            font-size: 1.0em;\n\t\t\t\n           \t}\n          p1{color: orange ;\n\n            }\n          p2{\n          \tcolor: green;\n\n            }\n\t\th3 { \n\t\t\tcolor: red;\n            font-size: 1.1em;\n\t\t\tfont-weight: bold;\n\t\t\tbackground-color: white;\n\t\t\tpadding: .5em;\n           \t}\n\t\t  .content { \n\t\t\tcolor:#0c0c0c;\n            line-height:175%;\n\t\t\tfont-size:1.1em;\n\t\t\tpadding-left: .5em;\n\t\t\tpadding-right: .5em;\n\t\t  }\n\t\t  .Headera{\n\t\t  background-color:#4f0e2f;\n\t\t  padding: 1em;\n\t\t  text-align: center;\n\t\t  }\n\timg {\n\t\tmargin: auto;    \n\t\tmax-width: 100%;\n\t\theight: auto;\n}\n  <\/style>\n<\/head>\n\n\n\n<body>\n\n<div class=\"Headera\">\n    <h3><strong>১৫ মিনিটে ফর্সা ও উজ্জল ত্বক<\/strong><\/h3> \n\t<h1><\/h1> \n  <\/div>\n<hr \/>\n\n<div class=\"content\" align=\"justify\">\n\t<p>রাস্তাঘাটে চলতে ফিরতে সুন্দর ফ্রেশ ত্বকের কাউকে দেখলেই মনে হয় ইস, আমারও ত্বক যদি এমন সুন্দর হতো। আপসোস করার দিন শেষ।<br \/><br \/>মসৃণ ও উজ্জ্বল ত্বক আপনিও পেতে পারেন। এর জন্য প্রয়োজন হবে একটুখানি যত্নের।তাহলে আর দেরি না করে আজ থেকেই ত্বকের যত্ন নেওয়া শুরু করে দিন আর পেয়ে যান উজ্জ্বল ফর্সা ত্বক।<br \/><br \/>উজ্জ্বল ফর্সা ত্বক পেতে &ndash;<br \/><br \/>৩ চা চামচ টমেটো পেস্টের সাথে ১ চা চামচ মধু ভালো করে মিশিয়ে নিন। এবার সারা মুখে ও গলায় এই মিশ্রণ পুরু করে লাগিয়ে নিন। ১৫ মিনিট রেখে ঠাণ্ডা পানি দিয়ে ধুয়ে ফেলুন।<br \/><br \/>যাদের ত্বকে মধু সহ্য হয় না। সেক্ষেত্রে ২ চা চামচ টমেটোর পেস্টের সাথে ৪ চা চামচ টক দই ভালো করে মিশিয়ে নিন।<br \/><br \/>এবার এই মিশ্রণ মুখে ও গলায় লাগান। ১৫ মিনিট পর ধুয়ে ফেলুন। এখন আয়নার সামনে গিয়ে নিজেই দেখুন ম্যাজিকের মত আপনার চেহেরার উজ্জ্বলতা বেড়ে গেছে।<\/p>\n\n\n\n\n\n\n\n\n\n<br>\n<\/div>\n\n<\/body>\n<\/html>\n\n\n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"115546","category_id":"64351","descr":"<!DOCTYPE html>\n<html lang=\"en\">\n<head>\n  <meta charset=\"utf-8\">\n \n \n  <style> \n          h1 { \n\t\t\tcolor:#ffffff;\n            font-size: 1.5em;\n\t\t\tfont-weight: bold;\t\t\t\n\t\t\t}\n\t\t  p { \n\t\t\tcolor:black;\n            font-size: 1.0em;\n\t\t\t\n           \t}\n          p1{color: orange ;\n\n            }\n          p2{\n          \tcolor: green;\n\n            }\n\t\th3 { \n\t\t\tcolor: red;\n            font-size: 1.1em;\n\t\t\tfont-weight: bold;\n\t\t\tbackground-color: white;\n\t\t\tpadding: .5em;\n           \t}\n\t\t  .content { \n\t\t\tcolor:#0c0c0c;\n            line-height:175%;\n\t\t\tfont-size:1.1em;\n\t\t\tpadding-left: .5em;\n\t\t\tpadding-right: .5em;\n\t\t  }\n\t\t  .Headera{\n\t\t  background-color:#4f0e2f;\n\t\t  padding: 1em;\n\t\t  text-align: center;\n\t\t  }\n\timg {\n\t\tmargin: auto;    \n\t\tmax-width: 100%;\n\t\theight: auto;\n}\n  <\/style>\n<\/head>\n\n\n\n<body>\n\n<div class=\"Headera\">\n    <h3>২০ মিনিটেই নাক-মুখের ব্লাকহেড দূর<\/h3> \n\t<h1><\/h1> \n  <\/div>\n<hr \/>\n\n<div class=\"content\" align=\"justify\">\n\n\t<p>ব্ল্যাকহেড বিষয়টির সাথে আমরা সবাই পরিচিত। বিশেষ করে নাকের পাশের অংশে এটি বেশি হয়ে থাকে এবং জায়গাটিকে বেশ কালচে করে ফেলে। মূলত বিভিন্ন ধরনের ময়লা, তেল আর মেদ থেকে ক্ষরিত রসের সমন্বয়ে এক ধরনের কালো দাগ গড়ে তোলে নাকের পাশে, ঠোঁটের নিচে, থুতনিতে এবং কপালে। আর এটি শক্ত হয়ে ত্বকের ছিদ্রপথ বন্ধ করে ফেলে। এগুলোই ব্ল্যাকহেড নামে বিশেষ পরিচিত। প্রতিদিনের মুখ ধোয়া সত্ত্বেও এগুলো মুখে উঠে থাকে। এই ব্ল্যাকহেড থেকে ত্বককে বাঁচাতে যে পদ্ধতিগুলো আপনি বাসায় বসেই সেরে নিতে পারেন ঃ ১. প্রথমত, আপনার ত্বকের বিভিন্ন মরা চামড়া যেগুলো ত্বকের ছিদ্রপথ বন্ধ করে ফেলে নির্মূল করুন। এর জন্য ভালো একটি ডিপ ফেস ক্লিনার ব্যবহার করুন। ২. এরপরে পরিস্কার করা মুখে গরম পানির ভাব দিয়ে ১০ মিনিট স্টিম করুন। এতে ত্বকের ব্ল্যাকহেডগুলো নরম হয়ে যাবে। ফলে এগুলো নির্মূল করা বেশ সহজ হয়ে যাবে। ৩. এক কাপ পানিতে ৪ টেবিল চামচ বেকিং সোডা পেস্ট করে মুখে লাগান। পেস্টটি মুখে ১০ মিনিট রাখার পরে হালকাভাবে ধুয়ে নিন। বেকিং সোডা ত্বকে থাকা বিভিন্ন ময়লা এবং ব্যাকটেরিয়া দূর করে ফেলে। তবে মুখটি ধোয়ার জন্য হালকা কুসুম গরম পানি ব্যবহার করলে ভালো ফলাফল পাওয়া যায়। <\/p>\n\t\n\n\n\n\n\t\n\n\n\n\n\n\n\n\n<br>\n<\/div>\n\n<\/body>\n<\/html>\n\n\n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"115547","category_id":"64352","descr":"<!DOCTYPE html>\n<html lang=\"en\">\n<head>\n  <meta charset=\"utf-8\">\n \n \n  <style> \n          h1 { \n\t\t\tcolor:#ffffff;\n            font-size: 1.5em;\n\t\t\tfont-weight: bold;\t\t\t\n\t\t\t}\n\t\t  p { \n\t\t\tcolor:black;\n            font-size: 1.0em;\n\t\t\t\n           \t}\n          p1{color: blue ;\n\n            }\n          p2{\n          \tcolor: green;\n\n            }\n\t\th3 { \n\t\t\tcolor: red;\n            font-size: 1.1em;\n\t\t\tfont-weight: bold;\n\t\t\tbackground-color: white;\n\t\t\tpadding: .5em;\n           \t}\n\t\t  .content { \n\t\t\tcolor:#0c0c0c;\n            line-height:175%;\n\t\t\tfont-size:1.1em;\n\t\t\tpadding-left: .5em;\n\t\t\tpadding-right: .5em;\n\t\t  }\n\t\t  .Headera{\n\t\t  background-color:#4f0e2f;\n\t\t  padding: 1em;\n\t\t  text-align: center;\n\t\t  }\n\timg {\n\t\tmargin: auto;    \n\t\tmax-width: 100%;\n\t\theight: auto;\n}\n  <\/style>\n<\/head>\n\n\n\n<body>\n\n<div class=\"Headera\">\n    <h3><strong>বয়শ ভেদে ত্বকের যত্ন<\/strong><\/h3> \n\t<h1><\/h1> \n  <\/div>\n<hr \/>\n\n<div class=\"content\" align=\"justify\">\n\t<p1><strong>১৭-২০ বছরঃ <\/p1><p><\/strong><span style=\"font-weight: 400;\">এ বয়সে আমাদের ত্বকে তৈলাক্তভাব একটু বেশী থাকে। যার প্রভাবে ত্বকে ব্রণ উঠার প্রবণতাও দেখা দেয়। তাছাড়াও এই বয়সে ছেলেমেয়েরা বাইরে ঘুরতে আর বন্ধুদের সাথে আড্ডা দিতে দারুণ পছন্দ করে। ফলে, রোদ, বৃষ্টি কিছুই যেন এই বয়স মানতে চায় না। তাই এই বয়সটিতে ত্বক পরিষ্কার রাখার ব্যাপারে অধিক গুরুত্ব দিতে হবে। টিনএইজে তাই হারবাল কোনো ফেসিয়াল করা সবচেয়ে ভালো, যেন ত্বকে ময়েশ্চারাইজার পরিপূর্ণ থাকে। তাই এই বয়সে হলুদ, পুদিনা পাতা, শশা, মধু এই উপাদান সমৃদ্ধ ফেসিয়াল করা ভালো। এক্ষেত্রে আপনি বেছে নিতে পারেন হানি ফেসিয়াল, কিউকাম্বার ফেসিয়াল, অরেঞ্জ ফেসিয়াল।<\/span><\/p>\n\n<p1><strong>* ২১-৩০ বছরঃ <\/p1><p> <\/strong><span style=\"font-weight: 400;\">২০ বছর বয়সের পর, যে কেউই ফেসিয়াল করতে পারে। ত্বকের নানান সমস্যা, যেমনঃ শুষ্ক, সাধারণ ও তৈলাক্ত ত্বকে ভেদে সমস্যা না থাকলে, হারবাল ফেসিয়াল করাই ভালো। এছাড়াও পার্ল ফেসিয়াল সব ধরনের ত্বকের জন্য প্রযোজ্য, তবে স্পর্শকাতর ত্বকে এই ফেসিয়াল করা উচিত না। পার্ল ফেসিয়ালে ত্বকে একটা হোয়াইট আভা আসে, যা দীর্ঘদিন পর্যন্ত স্থায়ী থাকে। এটা সব ধরনের ত্বকের জন্যই উপকারী শুধু সেনসিটিভ বা স্পর্শকাতর ত্বকে এই ফেসিয়াল করা যাবে না। তাছাড়াও এটা সব বয়সী ত্বকের জন্যই উপকারী। তবে, বিয়ের কনের জন্য গোল্ড ফেসিয়াল খুব ভালো ফলাফল দেবে। কারণ এটা ত্বকে সুন্দর একটা সোনালী আভা এনে দিতে সাহায্য করে।<\/span><\/p>\n\n<p1><strong>* ৩১-৪০ বছরঃ <\/p1><p> <\/strong><span style=\"font-weight: 400;\">এই বয়সে ত্বকের পরিবর্তন হতে থাকে। তাই ত্বকের কমপ্লেক্সশন পরিবর্তন করার লক্ষ্যে, এমন ফেসিয়াল করতে হবে যা, ত্বককে হাইড্রেট, ময়েশ্চারাইজ করে। এসময় তাই কাজের ফলে ত্বকের সকল ধকল থেকে পরিত্রাণ পেতে হালকা ম্যাসাজ দিয়ে ফেসিয়াল শুরু করতে হবে। তারপর স্ক্রাবিংয়ের সাহায্যে মরা কোষ দূর করে, সবশেষে হাইড্রেটিং মাস্ক লাগিয়ে ফেসিয়াল সম্পন্ন করা যেতে পারে। এসকল উপকার পেতে তাই, এই বয়সে স্টিম ফেসিয়াল, অ্যান্টি-রিঙ্কেল ফেসিয়াল, অ্যান্টি-অক্সিডেনট ফেসিয়াল উপকারী হবে। তাছাড়াও এই বয়সে ফ্রুট ফেসিয়াল দারুণ কার্যকরী হতে পারে। এই ফেসিয়ালে, যে ফ্রুট ক্রিম ব্যবহার করা হয়, তা সব ধরনের ত্বকের জন্য উপকারী। ফ্রুট ফেসিয়াল ত্বকের গভীর থেকে ময়লা পরিষ্কার করতে সাহায্য করে, এবং ত্বক টানটান রাখে। সেনসিটিভ বা স্পর্শকাতর ত্বকের জন্য তাই, ফ্রুট ফেসিয়ালই উপযুক্ত। <\/span><\/p>\n\n<p1><strong>* ৪১-৫০ বছরঃ <\/p1><p><\/strong><span style=\"font-weight: 400;\">এই বয়সে চেহারায় বয়সের ছাপ পড়া শুরু করে। কিন্তু এই অবস্থা কখনোই রূপসচেতনদের কাছে গ্রহণযোগ্য হয় না। সাধারনত ৪৫ বছরের পর থেকে এ সমস্যা দেখা দেয়। তবে অনেকের ক্ষেত্রে এই অবস্থা আগেই দেখা দিতে পারে। তাছাড়াও বয়সের ছাপের পাশাপাশি এই বয়সে চেহারায় কালো কালো ছোপ পড়তেও দেখা যায়। তাই এগুলো দূর করতে ভেজিটেবল পিলিং এবং থার্মোহার্বের ফেসিয়ালটি করা প্রয়োজনীয়। এতে চেহারার কালো দাগ চলে যাবে, ত্বকে উজ্জ্বলতা আসবে। এছাড়াও অ্যান্টি-রিঙ্কেল ফেসিয়াল, চকলেট ফেসিয়ালও এই বয়সের জন্য উপযুক্ত।<\/span><\/p>\n<p><br \/><strong>**<\/strong><strong>ফেসিয়াল ত্বক পরিষ্কার রাখতে দারুণ উপকারী। কিন্তু ফেসিয়াল করার সময় অবশ্যই বয়স এবং ত্বকের ধরন বিবেচনা করা প্রয়োজন। নিজেকে বুঝে তাই, উপযুক্ত ফেসিয়ালটি বেছে নিন, আর ত্বককে করে তুলুন আকর্ষণীয়।<\/strong><\/p>\n\n\n\n\n\n\n\n\n<br>\n<\/div>\n\n<\/body>\n<\/html>\n\n\n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"115548","category_id":"64353","descr":"<!DOCTYPE html>\n<html lang=\"en\">\n<head>\n  <meta charset=\"utf-8\">\n \n \n  <style> \n          h1 { \n\t\t\tcolor:#ffffff;\n            font-size: 1.5em;\n\t\t\tfont-weight: bold;\t\t\t\n\t\t\t}\n\t\t  p { \n\t\t\tcolor:black;\n            font-size: 1.0em;\n\t\t\t\n           \t}\n          p1{color: blue ;\n\n            }\n          p2{\n          \tcolor: green;\n\n            }\n\t\th3 { \n\t\t\tcolor: red;\n            font-size: 1.1em;\n\t\t\tfont-weight: bold;\n\t\t\tbackground-color: white;\n\t\t\tpadding: .5em;\n           \t}\n\t\t  .content { \n\t\t\tcolor:#0c0c0c;\n            line-height:175%;\n\t\t\tfont-size:1.1em;\n\t\t\tpadding-left: .5em;\n\t\t\tpadding-right: .5em;\n\t\t  }\n\t\t  .Headera{\n\t\t  background-color:#4f0e2f;\n\t\t  padding: 1em;\n\t\t  text-align: center;\n\t\t  }\n\timg {\n\t\tmargin: auto;    \n\t\tmax-width: 100%;\n\t\theight: auto;\n}\n  <\/style>\n<\/head>\n\n\n\n<body>\n\n<div class=\"Headera\">\n    <h3><strong>চুল পরা ঠেকাতে যা করতে হবে<\/strong><\/h3> \n\t<h1><\/h1> \n  <\/div>\n<hr \/>\n\n<div class=\"content\" align=\"justify\">\n\t<center><p><img src=\"https:\/\/i.imgur.com\/8xxohtO.jpg\" width=\"444\" height=\"222\" \/><\/p><\/center>\n<p>&nbsp;<\/p>\n\n<p>চুল পড়া ঠেকাতে বিশেষ যত্ন নিতে হবে।চুল পড়ছে, কীকরি! এমন কথা প্রায়ই শোনা যায়। আর গরমে চুল পড়ার হার তুলনামূলকভাবে একটু বেশি। কারণ, এ সময় চুলের ত্বকে পরিবর্তন আসে। চুলের ত্বকের গ্রন্থি থেকে অতিরিক্ত তেল নিঃসরণ হয়। ফলে চুল হয়ে পড়ে তৈলাক্ত। এ ছাড়া চুলের গোড়ার ঘাম না শুকালে, অতিরিক্ত তেলযুক্ত খাবার খেলে, চুলের ধরনের সঙ্গে মানানসই নয়, এমন শ্যাম্পু ও কন্ডিশনার ব্যবহার করলে সাধারণত চুল পড়ে।<\/p>\n<p>খাদ্যাভ্যাস বদলে ফেললে আমাদের চুল পড়ার হার অনেকখানি কমে আসবে। তবে প্রতিদিন ১০০টি চুল পড়লে চিন্তিত হওয়ার কোনো কারণ নেই। পুষ্টিযুক্ত পরিমিত খাবার চুলেও পুষ্টি জোগায়। এ কারণে খাদ্যতালিকায় অবশ্যই ফল ও সবজি থাকতে হবে। এসব খাবার খেলে চুলের গোড়া শক্ত হয়। চুলের গোড়ার তেল ও ময়লা দূর করতে ঘন শ্যাম্পু ব্যবহার না করে তরল শ্যাম্পু ব্যবহার করা ভালো। শ্যাম্পুর ধরন ঘন হলে তার সঙ্গে সামান্য পরিমাণে পানি মিশিয়ে নিতে পারেন। শ্যাম্পু দেওয়ার পর মোটা চিরুনি বা ব্রাশ দিয়ে চুলের আগাগোড়া আঁচড়ে নিন। এরপর পানি দিয়ে ভালোভাবে ধুয়ে ফেলুন। যাতে চুলে কোনো শ্যাম্পু না থাকে। এভাবে প্রতিদিন চুলে শ্যাম্পু করা যেতে পারে। এবার ব্যবহার করুন কন্ডিশনার। প্রতিদিনের ব্যবহারের জন্য রিচ কন্ডিশনার ভালো। কন্ডিশনার কখনই চুলের গোড়ায় লাগাবেন না। কন্ডিশনার লাগিয়ে দু-তিন মিনিট রেখে ধুয়ে ফেলুন।<\/p>\n<p>চুল পড়া কমাতে যা ব্যবহার করবেন<\/p>\n<p>লিভ-ইন কন্ডিশনার: সূর্যের অতিবেগুনি রশ্মি থেকে চুলকে রক্ষা করে লিভ-ইন কন্ডিশনার। ব্লো ড্রাই, রং করা চুল কিংবা কোঁকড়া চুলের জন্য এ কন্ডিশনারটি ব্যবহার করা ভালো।<\/p>\n<p>প্রাকৃতিক কন্ডিশনার: শ্যাম্পু দিয়ে চুল ধোয়ার পর পানিতে লেবুর রস মিশিয়ে চুল ধুয়ে ফেলুন। দেখবেন, চুল ঝরঝরে হয়ে গেছে। এ ছাড়া প্রাকৃতিক কন্ডিশনার হিসেবে ভিনেগারও ব্যবহার করতে পারেন।<\/p>\n<p>হট অয়েল ট্রিটমেন্ট: তৈলাক্ত চুলসহ যেকোনো চুলের জন্য এটি উপকারী। তেল হালকা গরম করে তুলা বা হাত দিয়ে হালকা করে চুলের ত্বকে ঘষে হবে।<\/p>\n<p>টু-ইন শ্যাম্পু: যেসব শ্যাম্পুর গায়ে টু-ইন লেখা থাকে, তা এ দেশের আবহাওয়ার জন্য খুব একটা উপযোগী নয়। একনাগাড়ে এ ধরনের শ্যাম্পু ব্যবহার করা উচিত নয়।<\/p>\n<p1><strong> চুলের প্যাক<\/strong><\/p1>\n<p>১. হেনা + সামান্য পরিমাণে টকদই + ডিম<\/p>\n<p>২. ডিম + মাখন + সামান্য পরিমাণে পানি + জাম্বুরার রস মিশিয়ে ১৫-২০ মিনিট রেখে ধুয়ে ফেলুন।<\/p>\n<p>৩. অলিভ অয়েল + দশ ফোঁটা ল্যাভেন্ডার মিশিয়ে হালকা গরম করে মধ্যে দুটি ভিটামিন &lsquo;ই&rsquo; ক্যাপসুল মিশিয়ে তা চুলে দিন। সম্ভব হলে চুলে স্টিম নিতে পারেন। এ ক্ষেত্রে তোয়ালে গরম পানিতে ডুবিয়ে নিন। এরপর এর পানি ঝরিয়ে মাথায় জড়িয়ে রাখুন। ১০ মিনিট পরে চুল ধুয়ে ফেলুন।<\/p>\n<p>৪. কলা + ১ চামচ টকদই + ১ চামচ অলিভ অয়েল মিশিয়ে চুলে লাগাতে পারেন।<\/p>\n<p>স্যার সলিমুল্লাহ মেডিকেল কলেজের চর্মরোগ বিভাগের সহযোগী অধ্যাপক রাশেদ মোহাম্মদ খান বলেন, &lsquo;মানসিক চাপ, বড় অসুখের পার্শ্বপ্রতিক্রিয়া, চুলের ত্বকে চর্মরোগ, বংশগতির কারণেও চুল পড়ে। তবে চুল পড়ার কমাতে প্রধানত চুলে পুষ্টি জোগাতে হবে। সে জন্য তেল-মসলাযুক্ত খাবার, চর্বিযুক্ত খাবার পরিহার করতে হবে। মানসিক চাপ কমাতে হবে। এ ছাড়া সময়মতো খাওয়া-ঘুমানো ও পানি পরিমাণমতো পান করতে হবে। খেয়াল রাখতে হবে, শ্যাম্পু করার সময় যেন নখের আঁচড় ত্বকে না লাগে। আরেকটি বিষয় হলো চুল পড়ার সঙ্গে সঙ্গে তা গজিয়ে যায়। সে কারণে এটি নিয়ে খুব বেশি দুশ্চিন্তার কিছু নেই। খুশকি দূর না হলেও চুল পড়ে। খুশকি থাকলে সপ্তাহে দুদিন খুশকি প্রতিরোধী শ্যাম্পু ব্যবহার করুন। অন্যান্য দিন প্রোটিন, অ্যামাইনো প্রোটিন-সমৃদ্ধ শ্যাম্পু দিয়ে চুল ধুয়ে ফেলুন। এর ফলে চুলের গোড়া শক্ত হয়। নিয়মিত অলিভ অয়েল ব্যবহার করা যেতে পারে। তবে জেল, চুলের স্প্রে কম ব্যবহার করাই ভালো। এতে চুলের ক্ষতি কম হয়। আসল কথা হলো, চুল পরিষ্কার রাখতে হবে। তবেই দেখবেন চুল পড়া কমে গেছে।&rsquo;<\/p>\n\n\n\n\n\n\n\n<br>\n<\/div>\n\n<\/body>\n<\/html>\n\n\n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"115549","category_id":"64354","descr":"<!DOCTYPE html>\n<html lang=\"en\">\n<head>\n  <meta charset=\"utf-8\">\n \n \n  <style> \n          h1 { \n\t\t\tcolor:#ffffff;\n            font-size: 1.5em;\n\t\t\tfont-weight: bold;\t\t\t\n\t\t\t}\n\t\t  p { \n\t\t\tcolor:black;\n            font-size: 1.0em;\n\t\t\t\n           \t}\n          p1{color: blue;\n\n            }\n             h2{color: purple;\n\n            }\n          p2{\n          \tcolor: green;\n\n            }\n\t\th3 { \n\t\t\tcolor: red;\n            font-size: 1.1em;\n\t\t\tfont-weight: bold;\n\t\t\tbackground-color: white;\n\t\t\tpadding: .5em;\n           \t}\n\t\t  .content { \n\t\t\tcolor:#0c0c0c;\n            line-height:175%;\n\t\t\tfont-size:1.1em;\n\t\t\tpadding-left: .5em;\n\t\t\tpadding-right: .5em;\n\t\t  }\n\t\t  .Headera{\n\t\t  background-color:#4f0e2f;\n\t\t  padding: 1em;\n\t\t  text-align: center;\n\t\t  }\n\timg {\n\t\tmargin: auto;    \n\t\tmax-width: 100%;\n\t\theight: auto;\n}\n  <\/style>\n<\/head>\n\n\n\n<body>\n\n<div class=\"Headera\">\n    <h3>কালো হাত ও পা ফর্সা করার উপায়<\/h3> \n\t<h1><\/h1> \n  <\/div>\n<hr \/>\n\n<div class=\"content\" align=\"justify\">\n\t<p1><strong>কালো হাত ও পা ফর্সা করার উপায়ঃ<\/strong><\/p1>\n<center><p><strong><br \/><img src=\"https:\/\/i.imgur.com\/4G4pNhN.png\" \/><br \/><\/strong><\/p><\/center>\n<p>&nbsp;<\/p>\n<p><strong><em>অনেক নারীরই শরীরের অন্যান্য অংশের তুলনায় হাত পা একটু বেশি কালো হয়। মুখ, হাত ও পায়ের রঙের ভিন্নতার কারনে সবারই দুশ্চিন্তার কারণ। শুধু মুখের সৌন্দর্যের কারণে আপনার সৌন্দর্য প্রকাশ পায় না। শরীরের সৌন্দর্যের প্রকাশ করতে হাত পায়েরও বিশেষ ভূমিক আছে। ফর্সা হাত পা ছাড়া হয়তো আপনি অনেক ফ্যাশন থেকে নিজেকে বিরত রাখছেন। আপনি হয়তো হাতকাটা জামা কিনার সাহস পাচ্ছেন না কিংবা খুব শখ করে এক জোড়া জুতা কিনেছেন কিন্তু তা পরতে পারছেন না আপনার পায়ে ভালো মানাচ্ছে না। আমাদের হাত পা অনেক বেশি রোদের সংস্পর্শে আসার কারণে দেহের অন্যান্য অংশের চেয়ে কালো হয়ে থাকে<\/em><\/strong><\/p>\n<h2><strong>কালো হাত পা ফর্সা করার উপায়&hellip;.<\/strong><\/h2>\n<p><span style=\"font-weight: 400;\">কালো হাত পা অনেকেরই কষ্টের কারণ হয়ে থাকে &nbsp;এবং কখনো কখনো লজ্জার কারণ হয়ে থাকে। হাত পা কালো হওয়ার কারণে অনেকেই মনঃক্ষুণ্ণতায় ভোগেন। আপনার ফর্সা মুখের সাথে সামঞ্জস্য করতে প্রয়োজন ফর্সা হাত পা। তাই জেনে নিন হাত পা ফর্সা করার উপায় ও উপকরণ&hellip;..<\/span><\/p>\n<p1><span style=\"font-weight: 400;\">০১.<\/span><strong> কাঁচা দুধঃ<\/strong><\/p1><p><span style=\"font-weight: 400;\"> হাত পা ফর্সা করতে কাঁচা দুধ খুবই কার্যকরী। কাঁচা দুধে আছে ল্যাকটিক এসিড, যা ত্বকের ভিতর থেকে ফর্সা করে। হাত পায়ে কাঁচা দুধ ব্যবহার করতে আপনি প্রথমে একটি তুলা দিয়ে বল বানান। তারপর তুলার বল কাঁচা দুধে ভিজিয়ে হালকা ভাবে হাত ও পায়ে ঘষিয়ে ঘষিয়ে লাগান। &nbsp;শুকিয়ে গেলে পানি দিয়ে ধুয়ে ফেলুল। প্রতিদিন হাত পায়ে কাঁচা দুধ ব্যবহার করলে খুব কম সময়েই আপনি সুন্দর হাত পা পাবেন।<\/span><\/p>\n<p1><span style=\"font-weight: 400;\">০২. <\/span><strong>দুধ ও শুকনা কমলার খোসাঃ<\/strong><\/p1><p><span style=\"font-weight: 400;\"> শুকনা কমলার খোসা আপনার ত্বকের জন্য খুবই উপকারি। বিশেষ করে কমলার খোসা ত্বকের কালচে ভাব দূর করে এবং ত্বকের ময়লা পরিস্কার করে। আপনি প্রথমে কড়া রোদে কমলার খোসা রেখে তা ভালোভাবে শুকিয়ে নিন। কমলার খোসা শুখিয়ে গেলে তা ভালোভাবে পাউডার করে একটি পাত্রে সংরক্ষন করুন। এরপর ৪ টেবিল চামচ শুখনা কমলার খোসার গুঁড়ো নিয়ে তার সাথে দুধ মিশিয়ে খুব ভালোভাবে পেস্ট বানিয়ে নিন। পেস্টটি হাতে ও পায়ে লাগিয়ে নিন এবং লাগানোর ২০ মিনিট পর ধুয়ে ফেলুন। এই মাস্কটি আপনার হাত ও পা থেকে ময়লা দূর করে আপনাকে দিবে ফর্সা ও উজ্জল হাত পা। আপনার হাত পা সুন্দর করতে সপ্তাহে ৩ দিন এই মাস্কটি ব্যাবহার করুন।<\/span><\/p>\n<p1><span style=\"font-weight: 400;\">৩. <\/span><strong>টমেটোর রসের সাথে চন্দনের গুঁড়া ও হলুর মিক্সঃ<\/strong><\/p1><p><span style=\"font-weight: 400;\"> প্রাকৃতিক ব্লিচিং উপাদান আছে টমেটোর রসে। ত্বকের যত্নে হলুদের কোন জুড়ি নেই। ত্বক থেকে বয়সের দাগ, রোদের পোড়া দাগ ও ব্রনের দাগ দূর করে হলুদ। চন্দনের গুঁড়া ত্বকের ভিতর থেকে ময়লা পরিস্কার করে ও ত্বককে ফর্সা করতে সাহায্য করে। এই মাস্কটি ব্যবহার করতে প্রথমে ২ টেবিল চামচ টমেটোর রস, ১ চামচ হলুদের গুঁড়া ও ২ টেবিল চামচ চন্দনের গুঁড়ার সাথে গোলাপ জল মিশিয়ে ঘন পেস্ট তৈরি করে নিন। পেস্টটি হাত পায়ে লাগিয়ে ২০ মিনিট পর ধুয়ে ফেলুন। সপ্তাহে ২ দিন এই মাস্কটি ব্যাবহার করে আপনি পেতে পারেন ফর্সা হাত ও পা।<\/span><\/p>\n<p1><span style=\"font-weight: 400;\">৪. <\/span><strong>মধু ও দারুচিনির মাস্কঃ<\/strong><\/p1><p><span style=\"font-weight: 400;\"> ত্বককে অনেক ফর্সা করতে সাহায্য করে মধু। কালো হাত পা থেকে মুক্তি পেতে মধু বেশ সহায়ক। মধুর সাথে দারুচিনির গুঁড়া মিশিয়ে কালো হাত পায়ের সমস্যা থেকে সহজেই মুক্তি পাওয়া যায়। মাস্ক তৈরি করতে প্রথমে ২ চা চামচ দারুচিনির সাথে ২ টেবিল চামচ মধু মিশিয়ে পেস্ট তৈরি করে নিন। এবার কালো হাত ও পায়ে মাস্কটি লাগিয়ে নিন এবং ২০ মিনিট অপেক্ষা করুন। তারপর ধুয়ে ফেলুন। এই মাস্কটি সপ্তাহে দুই দিন ব্যবহার করলেও আপনি পেতে পারেন ফর্সা হাত ও পা।<\/span><\/p>\n<p1><span style=\"font-weight: 400;\">৫.<\/span><strong> এলোভেরা ও শসার রসঃ<\/strong><\/p1><p><span style=\"font-weight: 400;\"> বহু গুনাগুন সম্পন্ন এলোভেরার। স্বাস্থ্য, ত্বক ও চুলের যত্নে বেশ উপকারি এলোভেরার রস। এলোভেরার রস ত্বকের ভিতরের কোষ গুলোকে পরিষ্কার করে ও দাগ দূর করে। শসার রস কালো দাগ দূর করতে বেশ প্রচলিত। এটি তৈরি করতে প্রথমে ১ টেবিল চামচ এলো ভেরার রস নিন এবং তার সাথে ৩ টেবিল চামচ শসার রস মিশিয়ে নিন। তারপর মিশ্রণটি হাতে ও পায়ে লাগান। লাগানোর ১০ মিনিট পর তা ধুয়ে ফেলুন। আপনি চাইলে ম্যাসাজ করতে পারেন। হাত, পায়ের কালো দাগ ও রোদের পোড়া দাগ দূর করতে এটি বেশ উপযোগী। তাই সপ্তাহে ২ বার মিশ্রণটি হাত পায়ে লাগিয়ে পেয়ে যান ফর্সা হাত ও পা।<\/span><\/p>\n<p1><span style=\"font-weight: 400;\">৬. <\/span><strong>আলুর সাথে লেবুর রসঃ<\/strong><\/p1><p><span style=\"font-weight: 400;\"> আলু ও লেবু ত্বকের পোড়া দাগ ও কালো দাগ দূর করতে বেশ সহায়ক ভূমিকা রাখে। এটি তৈরী করতে প্রথমে আপনি ১ টেবিল চামচ আলু ও লেবুর রস করে মিশিয়ে মিশ্রণ তৈরী করে নিন। ১৫ মিনিটের জন্য মিশ্রণ টি হাত ও পায়ে লাগিয়ে রাখুন। তারপর পরিস্কার পানি দিয়ে ভালো করে ধুয়ে ফেলুন। সপ্তাহে ৪ দিন করেই দেখুন আপনি কিভাবে কালো হাত পা থেকে মুক্তি পেয়ে ফর্সা হাত পা পেয়ে গেছেন।<\/span><\/p>\n<p1><span style=\"font-weight: 400;\">৭. <\/span><strong>ময়েশ্চারাইজার জেল বানিয়ে নিন ঘরেইঃ<\/strong><\/p1><p><span style=\"font-weight: 400;\"> আপনার হাত পায়ের ত্বক সুন্দর করতে বাজার থেকে কিনে ব্যবহার করছেন লোশন, ক্রিম ও ময়েশ্চারাইজার? কিন্তু তার পরেও হাত পায়ের কালচে ভাব যাচ্ছে না! তাই ঘরে বসেই বানিয়ে নিন ময়েশ্চারাইজার জেল। ময়েশ্চারাইজার জেল বানাতে একটি খালি বোতলের অর্ধেকটা ভরে নিন গোলাপ জল দিয়ে। বাকি অর্ধেক অংশের অর্ধেকটা ভরে নিন অলিভ অয়েল ও বাকি অর্ধেকটা গ্লিসারিন দিয়ে পূর্ণ করে নিন। তারপর বোতলটি ভালোভাবে ঝাকিয়ে নিন। রাতে ও গোসলের পর এই মিশ্রণ জেল টি কালো হাতে ও পায়ে লাগিয়ে নিন। প্রতিদিন এই ভাবে ২ বার করে লাগালে ধীরে ধীরে আপনার হাত পা ফর্সা, কোমল ও লাবণ্যময়ী হয়ে উঠবে। তাই ফর্সা হাত পা পেতে এই ঘরোয়া জেলটি ব্যাবহার করুন। ব্যবহারের পূর্বে অবশ্যই বোতলটি ঝাকিয়ে নিন।<\/span><\/p>\n<p1><span style=\"font-weight: 400;\">৮. <\/span><strong>পাকা পেঁপেঃ<\/strong><\/p1><p><span style=\"font-weight: 400;\"> হাত পায়ের কালচে ভাব দূর করতে পাকা পেঁপে বেশ উপকারী। পাকা পেঁপে রোঁদে পোড়া ভাব ও হাত পায়ের কালচে দাগ দূর করে। তাই আপনার হাত পা ফর্সা করতে পাকা পেঁপেকে ভালো ভাবে হাত দিয়ে চটকিয়ে নিন। তারপর হাত ও পায়ে ভালোভাবে ঘষে ঘষে লাগিয়ে দিন। লাগানোর ১০ মিনিট পর ধুয়ে ফেলুন। এইভাবে সপ্তাহে ৩ দিন পাকা পেঁপে লাগাতে পারেন, যতদিন না আপনি ভালো ফলাফল পাচ্ছেন।<\/span><\/p>\n<p1><span style=\"font-weight: 400;\">৯. <\/span><strong>বেসনের মাস্কঃ<\/strong><\/p1><p><span style=\"font-weight: 400;\"> ত্বককে পরিস্কার করে ত্বকের লাবণ্যতা ফিরিয়ে আনে বেসন। বেসনের মাস্ক ব্যাবহার করে আপনি পেতে পারেন ফর্সা হাত পা। ফিরে পাবেন হারানো লাবণ্যতা। এটি তৈরি করতে প্রথমে ২ টেবিল চামচ বেসন, ১ চা চামচ হলুদের গুঁড়া, ২ টেবিল চামচ কাঁচা দুধ বা গোলাপ জল ও তার সাথে কয়েক ফোটা লেবুর রস মিশিয়ে ঘন পেস্ট তৈরি করে নিন। তারপর হাত ও পায়ে লাগিয়ে নিন এবং ১৫ মিনিটের ধুয়ে ফেলুন। সপ্তাহে ২ বার ব্যবহার করে ফর্সা হাত পায়ের অধিকারী হতে পারেন।<\/span><\/p>\n<p1><span style=\"font-weight: 400;\">১০। <\/span><strong>অলিভ অয়েলঃ<\/strong><\/p1><p><span style=\"font-weight: 400;\"> অলিভ অয়েলে প্রচুর পরিমানে ভিটামিন ও অ্যান্টি অক্সিডেন্ট রয়েছে। হাত পা কালো হওয়ার প্রধান কারণ হল শুষ্কতা। তাই প্রয়োজন ময়েশ্চারাইজিং। প্রতি রাতে কালো হাত পায়ে লাগিয়ে নিন অলিভ অয়েল। এতে করে আপনার হাত পা ফর্সা হয়ে উঠবে তার সাথে হবে কোমল ও সতেজ।<\/span><\/p>\n<p><span style=\"font-weight: 400;\">হাত পায়ের যত্নে সবচেয়ে গুরুত্বপূর্ণ হল পরিষ্কার হাত পা। সব সময় হাত পা পরিষ্কার পরিচ্ছন্ন রাখুন। বাহির থেকে ফিরে মুখের সাথে সাথে হাত পা পরিস্কার করুন। এতে করে হাত পায়ে ময়লা জমবে না।<\/span><\/p>\n\n\n\n\n\n\n<br>\n<\/div>\n\n<\/body>\n<\/html>\n\n\n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"115550","category_id":"64355","descr":"<!DOCTYPE html>\n<html lang=\"en\">\n<head>\n  <meta charset=\"utf-8\">\n \n \n  <style> \n          h1 { \n\t\t\tcolor:#ffffff;\n            font-size: 1.5em;\n\t\t\tfont-weight: bold;\t\t\t\n\t\t\t}\n\t\t  p { \n\t\t\tcolor:black;\n            font-size: 1.0em;\n\t\t\t\n           \t}\n          p1{color: blue ;\n\n            }\n          p2{\n          \tcolor: green;\n\n            }\n\t\th3 { \n\t\t\tcolor: red;\n            font-size: 1.1em;\n\t\t\tfont-weight: bold;\n\t\t\tbackground-color: white;\n\t\t\tpadding: .5em;\n           \t}\n\t\t  .content { \n\t\t\tcolor:#0c0c0c;\n            line-height:175%;\n\t\t\tfont-size:1.1em;\n\t\t\tpadding-left: .5em;\n\t\t\tpadding-right: .5em;\n\t\t  }\n\t\t  .Headera{\n\t\t  background-color:#4f0e2f;\n\t\t  padding: 1em;\n\t\t  text-align: center;\n\t\t  }\n\timg {\n\t\tmargin: auto;    \n\t\tmax-width: 100%;\n\t\theight: auto;\n}\n  <\/style>\n<\/head>\n\n\n\n<body>\n\n<div class=\"Headera\">\n    <h3><strong>মুখের দাগ দূর করতে ফেস প্যাক<\/strong><\/h3> \n\t<h1><\/h1> \n  <\/div>\n<hr \/>\n\n<div class=\"content\" align=\"justify\">\n\n<p1>মুখের দাগ দূর করতে ফেস প্যাকঃ<\/p1><p> নানা কারণে আমাদের মুখের বিভিন্ন অংশে কিছু দাগ হয়ে যায়। এই দাগগুলো আমাদের অনেকেরই দুশ্চিন্তার কারণ। বেশিরভাগ ক্ষেত্রে ব্ল্যাক হেডস্&zwnj;, ব্রণ, মেছতা, ছুলি ইত্যাদির দাগগুলো সৌন্দর্যহানী ঘটানোর ক্ষেত্রে অগ্রণী ভূমিকা পালন করে। এইসব দাগ দূর করতে আমরা বিদেশী নানারকম ফেস প্যাক ব্যবহার করি, যেগুলো দামের দিক থেকে অনেকেরই নাগালের বাইরে। আজকে এরকমই একটা ফেসপ্যাক আমরা বানানো শিখবো যেটি মুখের দাগ দূর করার ক্ষেত্রে খুবই অনন্য ভূমিকা রাখবে। এরজন্য আপনাকে নিচের জিনিসগুলো যোগার করতে হবে:<\/p>\n<p>* এক টেবিল চামচ ভাল কোন কোম্পানির গুঁড়া দুধ<\/p>\n<p>* কুঁচো করে কাটা মাঝারি সাইজের একটি শশা<\/p>\n<p>* এক টেবিল চামচ মিষ্টি দই<\/p>\n<p>প্রথমে এইসব উপাদান ভাল করে ব্লেন্ড করে নিন। এরপর মুখ ভাল করে পরিষ্কার পানিতে ধুয়ে মুছে শুকিয়ে নিন। এরপর মাস্কের মতো উক্ত মিশ্রিত উপাদানটুকু বাম বা ডান হাতের তর্জনী, মধ্যমা এবং অঙ্গুরীয় আঙুলের মাধ্যমে আলতো করে ঘষে লাগিয়ে দিন দাগযুক্ত স্থানগুলোতে লাগান। একই সাথে অন্যান্য স্থানেও লাগান। প্যাকটি লাগানো শেষ হলে ২০ মিনিট অপেক্ষা করুন। এরপর পরিষ্কার পানি দিয়ে মুখ ধুয়ে ফেলে শুকনো নরম কাপড় দিয়ে মুছে ফেলুন। এই প্যাকটি সপ্তাহে ৫ দিন করে টানা দুইমাস ব্যবহার করলে অবাঞ্ছিত দাগ দূর হওয়ার পাশাপাশি আপনার ত্বক হবে উজ্জ্বল ও মসৃণ।&nbsp;<\/p>\n\n\n\n\n\n\n\n\n\n\n<br>\n<\/div>\n\n<\/body>\n<\/html>\n\n\n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"115551","category_id":"64356","descr":"<!DOCTYPE html>\n<html lang=\"en\">\n<head>\n  <meta charset=\"utf-8\">\n \n \n  <style> \n          h1 { \n\t\t\tcolor:#ffffff;\n            font-size: 1.5em;\n\t\t\tfont-weight: bold;\t\t\t\n\t\t\t}\n\t\t  p { \n\t\t\tcolor:black;\n            font-size: 1.0em;\n\t\t\t\n           \t}\n          p1{color: blue ;\n\n            }\n          p2{\n          \tcolor: green;\n\n            }\n\t\th3 { \n\t\t\tcolor: red;\n            font-size: 1.1em;\n\t\t\tfont-weight: bold;\n\t\t\tbackground-color: white;\n\t\t\tpadding: .5em;\n           \t}\n\t\t  .content { \n\t\t\tcolor:#0c0c0c;\n            line-height:175%;\n\t\t\tfont-size:1.1em;\n\t\t\tpadding-left: .5em;\n\t\t\tpadding-right: .5em;\n\t\t  }\n\t\t  .Headera{\n\t\t  background-color:#4f0e2f;\n\t\t  padding: 1em;\n\t\t  text-align: center;\n\t\t  }\n\timg {\n\t\tmargin: auto;    \n\t\tmax-width: 100%;\n\t\theight: auto;\n}\n  <\/style>\n<\/head>\n\n\n\n<body>\n\n<div class=\"Headera\">\n    <h3> প্রচণ্ড গরমে ত্বকের যত্ন\n\n<\/h3> \n\t<h1><\/h1> \n  <\/div>\n<hr \/>\n\n<div class=\"content\" align=\"justify\">\n\t<p><strong>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<\/strong><\/p>\n<p1><strong>প্রচণ্ড গরমে ত্বকের যত্ন:<\/strong><\/p1>\n<p><strong>&nbsp;<\/strong><\/p>\n<p><span style=\"font-weight: 400;\">অতিরিক্ত গরমে ত্বক আর্দ্রতা হারায় এবং শুষ্ক হয়ে পড়ে। জন্মগতভাবে ত্বক তিন ধরনের হয়ে থাকে। স্বাভাবিক ত্বক, শুষ্ক ত্বক ও তৈলাক্ত ত্বক। রোদ ও ধূলোবালি স্নিগ্ধ ও সতেজ ত্বকের বড় শত্রু। রোদের পোড়াভাব ত্বকে খুব তাড়াতাড়ি বসে যায়। লোমকূপে ময়লা জমে মুখে ব্রণ হয় এবং রোদের ছোপ ছোপ দাগ পড়ে ত্বক রুক্ষ হয়ে যায়। শুধু তাই নয়, ঘাম থেকে ঘামাচিসহ নানা সমস্যা দেখা দিতে পারে। আবার কখনও কখনও র&zwnj;্যাশ হতেও দেখা যায়। ত্বক শুষ্ক হলে ত্বকের নমণীয়তা কমে যায়, আর নমণীয়তা কমে গেলে ত্বকে ফাটল ধরে এবং বার্ধক্যের ছাপ ফুটে উঠে চেহারায়।<\/span><\/p>\n<p1><strong>ফেসওয়াশ ব্যবহার করুন<\/strong><\/p1>\n<p><span style=\"font-weight: 400;\">গরমের দিনে ত্বকের পরিষ্কার-পরিচ্ছন্নতার ব্যাপারে বেশি যত্নশীল হতে হয়। এজন্য আপনি ব্যবহার করতে পারেন গ্লিসারিন-সমৃদ্ধ সাবান অথবা ক্লিনজার বা ফেসওয়াশ। তবে গরমে সবচেয়ে ভালো হচ্ছে ময়েশ্চারাইজিং ক্লিনজার। তৈলাক্ত ত্বকের অধিকারীদের গরমকালে কষ্ট হয় বেশি। তেলগ্রন্থিগুলো এ সময় সক্রিয় হয়ে উঠার কারণে তেল বের হয় বেশি, তারা মেডিকেটেড ফেইস ওয়াশ ব্যবহার করলে ভালো ফল পেতে পারেন।<\/span><\/p>\n<p1><strong>রোদ থেকে সুরক্ষা পেতে ব্যবহার করুন সানস্ক্রিন<\/strong><\/p1>\n<p><span style=\"font-weight: 400;\">গরমের দিনে সবচেয়ে প্রয়োজন হচ্ছে সানস্ক্রিন। রোদ থেকে রক্ষা পেতে বাইরে বের হলে অবশ্যই সানস্ক্রিন লোশন ব্যবহার করবেন, বিশেষ করে চোখের নীচের নমনীয় ত্বকের জন্য মেডিকেটেড সানস্ক্রিন এবং তৈলাক্ত ত্বকের জন্য তেলবিহীন সানস্ক্রিনই ব্যবহার করতে হবে। রোদে বের হলে অবশ্যই সানস্ক্রিন লোশন ব্যবহার করবেন। সানস্ক্রিন লোশন ব্যবহার করার সময় অবশ্যই খেয়াল রাখবেন তাতে যেন সান প্রোটেকশন ফ্যাক্টর এসপিএফ অন্তত ১৫ হয়। ওয়াটার প্রুফ সানস্ক্রিনও ব্যবহার করতে পারেন।<\/span><\/p>\n<p1><strong>সাথে রাখুন ক্রিম বা বেবি লোশন<\/strong><\/p1>\n<p><span style=\"font-weight: 400;\">শুষ্ক ত্বকের খসখসে ভাব দূর করার জন্য এবং বলিরেখা পড়ার হাত থেকে রেহাই পাওয়ার জন্য সবসময় ক্রিম ব্যবহার করা উচিত। অবশ্য ক্রিমের বদলে বেবি লোশনও ব্যবহার করতে পারেন। তবে গরমের দিনে ক্রিম হতে হবে তেলবিহীন। নতুবা ক্রিমের অতিরিক্ত তেল গরমে আরো বেশি সমস্যা তৈরি করবে।<\/span><\/p>\n<p1><strong>ত্বকের যত্ন নিয়ে আরো কিছু জরুরি পরামর্শ<\/strong><\/p1>\n<ul>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">গরমে যাদের ত্বকে ঘামাচি হয়, তারা নিমপাতার রস লাগালে উপকার পাবেন। তেঁতো জাতীয় খাবার খান। ঘাম বেশি হলে ট্যালকম পাউডারের সাথে এক চিমটি খাবার সোডা ব্যবহার করুন।<\/span><\/li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">গরমে ত্বক শুষ্ক হয়ে পড়ে। তাই রূপচর্চা করা জরুরী। ত্বক তৈলাক্ত হলে বার বার মুখ পরিষ্কার করতে হবে। শশা বাটা এবং মুশুরি ডাল বাটা দুটো পেস্ট করে মুখে লাগিয়ে ১৫ মিনিট পর মুখ ধুয়ে ফেলুন। আপনার মুখের তেলতেলে ভাব কেটে যাবে।<\/span><\/li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">লাউয়ের রস, তরমুজের জুস বরফ করে মুখে ঘষুন। এতে রোদে পোড়াভাব দূর হয়ে সাথে সাথে আপনার ত্বক হয়ে উঠবে উজ্জ্বল মোলায়েম।<\/span><\/li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">গরমে তৈলাক্ত ত্বক দ্রুত ঘেমে যায় ও ময়লা দ্রুত শুষে নেয়। এ সমস্যা থেকে মুক্তি পেতে আপনি শশার রস পরিমাণমতো, আধা চা চামচ লেবুর রস, আধা চামচ গোলাপ জলে মিশিয়ে লোশনের মতো মুখে লাগিয়ে আধাঘণ্টা পরে ধুয়ে ফেলুন। সপ্তাহে অন্তত চার-পাঁচ দিন করুন।<\/span><\/li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">গরমে ব্রনের মাত্রা বেড়ে যায়। ব্রন এড়াতে সপ্তাহে তিন, চার বার চিরতার পানি এবং দুই-তিনটি কাঁচা হলুদ ও আখের গুঁড় খেতে পারেন। সব সময় মুখ পরিষ্কার রাখবেন। নিমপাতা, হলুদ, চিরতা ও মুলতানি মাটি এক সঙ্গে মিলিয়ে পেস্ট বানিয়ে ব্যবহার করলেও উপকার পাবেন।<\/span><\/li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">রোদের প্রচন্ড তাপের কারণে ত্বকের ছোপ ছোপ দাগ দূর করার জন্য টমেটোর রস, কাঁচা হলুদের রস, ভুসিওয়ালা আটা মিশিয়ে মুখ, গলা ও ঘাড়ে লাগান। গোলাপজল দিয়ে মুছে ধুয়ে ফেলুন। কাঁচা দুধ, লেবুর রস, পাকা পেঁপে, চন্দন, গোলাপের পাপড়ি একসঙ্গে মিশিয়ে পেস্ট করে নিয়ে পুরো ত্বকে লাগান, হালকা ম্যাসাজ করুন। ভালো ফল পাবেন।<\/span><\/li>\n<\/ul>\n<p><strong><span style=\"font-weight: 400;\">পরিশেষে ত্বক রক্ষায় প্রসাধনীর দিকে নজর না দিয়ে নজর দিন ত্বকের জন্য প্রয়োজনীয় পুষ্টির দিকে, যা ছড়ানো আছে প্রকৃতি-প্রদত্ত খাদ্য উপাদান আর ফলমূলে।<\/span> মনে রাখবেন ফর্সা ত্বক মানেই সুন্দর ত্বক নয়, সুস্থ ত্বক মানেই সুন্দর ত্বক।<\/strong><\/p>\n\n\n\n\n\n\n\n\n\n\n\n<br>\n<\/div>\n\n<\/body>\n<\/html>\n\n\n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"115552","category_id":"64357","descr":"<!DOCTYPE html>\n<html lang=\"en\">\n<head>\n  <meta charset=\"utf-8\">\n \n \n  <style> \n          h1 { \n\t\t\tcolor:#ffffff;\n            font-size: 1.5em;\n\t\t\tfont-weight: bold;\t\t\t\n\t\t\t}\n\t\t  p { \n\t\t\tcolor:black;\n            font-size: 1.0em;\n\t\t\t\n           \t}\n          p1{color: blue ;\n\n            }\n          p2{\n          \tcolor: green;\n\n            }\n\t\th3 { \n\t\t\tcolor: red;\n            font-size: 1.1em;\n\t\t\tfont-weight: bold;\n\t\t\tbackground-color: white;\n\t\t\tpadding: .5em;\n           \t}\n\t\t  .content { \n\t\t\tcolor:#0c0c0c;\n            line-height:175%;\n\t\t\tfont-size:1.1em;\n\t\t\tpadding-left: .5em;\n\t\t\tpadding-right: .5em;\n\t\t  }\n\t\t  .Headera{\n\t\t  background-color:#4f0e2f;\n\t\t  padding: 1em;\n\t\t  text-align: center;\n\t\t  }\n\timg {\n\t\tmargin: auto;    \n\t\tmax-width: 100%;\n\t\theight: auto;\n}\n  <\/style>\n<\/head>\n\n\n\n<body>\n\n<div class=\"Headera\">\n    <h3> শীতে মেয়েদের ত্বকের যত্ন<\/h3> \n\t<h1><\/h1> \n  <\/div>\n<hr \/>\n\n<div class=\"content\" align=\"justify\">\n<p1><strong>শীতে মেয়েদের ত্বকের যত্নঃ<\/strong><\/p1>\n<p><span style=\"font-weight: 400;\">শীতে মেয়েদের ত্বক হয় অনেক বেশিরুক্ষ; বিশেষ করে গোসলের পর ত্বক হয় খসখসে। এই শুষ্ক ত্বক থেকে মুক্তি পেতে হলে সঠিকভাবে এর যত্ন নেওয়া চাই। কারণ, ত্বকের যত্ন ঠিকভাবে না নিলে চোখের নিচে কালো দাগ পড়তে পারে এবং চামড়া শুষ্ক হয়ে যায়। এ বিষয়ে হলি ফ্যামিলি রেড ক্রিসেন্ট হাসপাতালের চর্মরোগ বিভাগের অধ্যাপক আফজালুল করিম বলেন, বাজারে মেয়েদের জন্য বিভিন্ন ধরনের ক্রিম ও লোশন রয়েছে। কিন্তু যাচাইবাছাই করে ভালো মানের ক্রিম ব্যবহার করা উচিত। কারণ, প্রসাধনী ভালো মানের না হলে ত্বকের ক্ষতি হতে পারে। মেয়েদের ত্বকের যত্নে তাঁর পরামর্শ হলো&mdash;<\/span><\/p>\n<p><span style=\"font-weight: 400;\"> ১। খুব বেশি গরম পানি ব্যবহার করা যাবে না। অল্প সময় নিয়ে কুসুম গরম পানিতে গোসল করতে হবে।<\/span><\/p>\n<p><span style=\"font-weight: 400;\">২। &nbsp;ক্রিম, লোশন, সাবান&mdash;সব ধরনের প্রসাধনীই বাড়তি ময়েশ্চারাইজারযুক্ত হতে হবে যাঁদের রোদে বেশি থাকা হয়, তাঁরা সানস্ক্রিন ব্যবহার করতে পারেন।<\/span><\/p>\n<p><span style=\"font-weight: 400;\">৩। গোসলের পর লোশন লাগিয়ে কিছুক্ষণ অপেক্ষা করতে হবে। সেটি যেন ত্বকে ভালোভাবে মিশে যায়। তারপর বাইরে বেরোতে হবে। তৈলাক্ত ত্বকে ব্রণ বেশি ওঠে। এ ছাড়া ধুলাবালুর কারণে মেয়েদের ত্বক পরিষ্কার করতে হয় বারবার।<\/span><\/p>\n<p><span style=\"font-weight: 400;\">এ প্রসঙ্গে পারসোনা অ্যাডামসের শাখা ব্যবস্থাপক মো. মাসুম বিল্লাহ খান বলেন, মেয়েদের অয়েল কন্ট্রোল ফেসওয়াশ (ত্বকের তেল নিয়ন্ত্রণে রাখে এমন) ব্যবহার করা উচিত। তাহলে ত্বক ভালো থাকবে।<\/span><\/p>\n<p><span style=\"font-weight: 400;\">তিনি আরও বলেন, বাজারে মেয়েদের জন্য নানা ব্র্যান্ডের যেসব ক্রিম পাওয়া যায়, সেগুলো ব্যবহার করার আগে ভালোভাবে মুখ পরিষ্কার করে নিতে হবে। তা নাহলে ক্রিম কাজ করবে না।<\/span><\/p>\n<p><span style=\"font-weight: 400;\">এ ছাড়া রাতে ঘুমানোর আগে ম্যাসাজ ক্রিম ব্যবহার করা যেতে পারে। এতে ত্বক ঠান্ডা থাকে এবং ব্রণ ওঠে না।<\/span><\/p>\n<p><span style=\"font-weight: 400;\">৪। সকালে ঘুম থেকে উঠে ফেসওয়াশ দিয়ে মুখ ধুয়ে নিতে হবে। যদি রোদে বেশি থাকা হয়, তাহলে সানস্ক্রিন লাগিয়ে ঘর থেকে বের হওয়াই ভালো। অবসর পেলে ভেষজ কোনো প্যাক লাগানো যেতে পারে। যাঁরা প্যাক লাগাতে চান না, তাঁরা কমলালেবু কিংবা পাকা টমেটো মুখে লাগিয়ে কিছুক্ষণ পর ভালোভাবে মুখ ধুয়ে নিতে পারেন। এতে ত্বক পরিষ্কার হবে।<\/span><\/p>\n<p><span style=\"font-weight: 400;\">ত্বকের যত্নের জন্য প্রচুর পরিমাণে পানি পান করতে হবে। এ ছাড়া যতটা সম্ভব কম রাত জাগা উচিত; সঙ্গে খাদ্যাভ্যাসের মধ্যে প্রতিবেলাতেই শাকসবজি রাখতে হবে। ফল খেতে হবে এবং শুকনো খাবার যতটা সম্ভব কম খেতে হবে। ত্বকের যত্নের জন্য মাসে দুবার ফেসিয়াল করা যেতে পারে।<\/span><\/p>\n\n\n\n\n\n\n\n\n\n\n\n<br>\n<\/div>\n\n<\/body>\n<\/html>\n\n\n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"115553","category_id":"64358","descr":"<!DOCTYPE html>\n<html lang=\"en\">\n<head>\n  <meta charset=\"utf-8\">\n \n \n  <style> \n          h1 { \n\t\t\tcolor:#ffffff;\n            font-size: 1.5em;\n\t\t\tfont-weight: bold;\t\t\t\n\t\t\t}\n\t\t  p { \n\t\t\tcolor:black;\n            font-size: 1.0em;\n\t\t\t\n           \t}\n          p1{color: orange ;\n\n            }\n          p2{\n          \tcolor: green;\n\n            }\n\t\th3 { \n\t\t\tcolor: red;\n            font-size: 1.1em;\n\t\t\tfont-weight: bold;\n\t\t\tbackground-color: white;\n\t\t\tpadding: .5em;\n           \t}\n\t\t  .content { \n\t\t\tcolor:#0c0c0c;\n            line-height:175%;\n\t\t\tfont-size:1.1em;\n\t\t\tpadding-left: .5em;\n\t\t\tpadding-right: .5em;\n\t\t  }\n\t\t  .Headera{\n\t\t  background-color:#4f0e2f;\n\t\t  padding: 1em;\n\t\t  text-align: center;\n\t\t  }\n\timg {\n\t\tmargin: auto;    \n\t\tmax-width: 100%;\n\t\theight: auto;\n}\n  <\/style>\n<\/head>\n\n\n\n<body>\n\n<div class=\"Headera\">\n    <h3>ভ্র প্লাক করার পর উচিত-অনুচিত<\/h3> \n\t<h1><\/h1> \n  <\/div>\n<hr \/>\n\n<div class=\"content\" align=\"justify\">\n\n\t<hr \/>\n<div>রূপচর্চাবিষয়ক একটি ওয়েবসাইটে &lsquo;ভ্রু প্লাক&rsquo; করার পর কী করা উচিত এবং কী উচিত নয় তার কিছু দিক তুলে ধরা হয়। এখানে ওই বিষয়গুলো উল্লেখ করা হল। - ভ্রু প্লাক করার পর মুখ অবশ্যই ঠাণ্ডা পানি দিয়ে ধুয়ে নিতে হবে। এতে খুলে পাওয়া লোমকূপগুলো সংকুচিত হয়ে আসবে এবং ত্বকের লালচে-ভাব দূর হবে। ত্বকে জ্বলুনি অনুভূত হলে অ্যালোভেরার জেল বা গোলাপ জল লাগালে উপকার পাওয়া যাবে। - ভ্রু প্লাক করার পরপরই যতটা সম্ভব তীব্র সূর্যালোক এড়িয়ে চলতে হবে। গরম ভাপ এবং ক্লোরিন সমৃদ্ধ পানিও এড়িয়ে চলতে হবে পরবর্তী ২৪ ঘন্টা। ভ্রু প্লাক করার পর ত্বক অত্যন্ত সংবেদনশীল হয়ে যায়। তাই সূর্যের আলো, অতিরিক্ত তাপ ও ক্লোরিন সমৃদ্ধ পানির কারণে ত্বকে জ্বালাপোড়া অনুভূত হতে পারে। - প্লাক করার পর ত্বকের ওই অংশগুলোতে বারবার হাত না লাগানো ভালো। কারণ এতে হাতে লেগে থাকা ব্যাক্টেরিয়া ছড়িয়ে পড়তে পরে। আর যেহেতু প্লাক করার পর লোমকূপ খোলা থাকে তাই সংক্রমণের ঝুঁকিও বেশি থাকে। - প্লাক করার পরবর্তী ২৪ ঘণ্টা মেইকআপ ব্যবহার থেকেও বিরত থাকা উচিত। নাইট ক্রিম বা অ্যান্টি-এইজিং ক্রিমও ওই অংশের ত্বকটুকু এড়িয়ে লাগানো উচিত। কারণ খোলা লোমকূপ ভারী ক্রিমের কারণে বন্ধ হয়ে যেতে পারে। - তবে ত্বক বেশি শুষ্ক হয়ে গেলে জ্বলুনি অনুভূত হতে পারে। তাই হালকা কোনো ময়েশ্চারাইজার লাগিয়ে নেওয়া উচিত।&nbsp;<\/div>\n\n\n\n\n\t\n\n\n\n\n\n\n\n\n<br>\n<\/div>\n\n<\/body>\n<\/html>\n\n\n","answer":null,"total_up_vote":"0","total_down_vote":"0"}],"app_data_date_time":"2018-03-19 13:28:23","success":true}