{"Category":[{"id":"61653","application_id":"2142","parent_id":"0","title":"শবে কদরের বয়ান","icon":null,"sort_weight":"1"},{"id":"61666","application_id":"2142","parent_id":"61662","title":"হাদিস - ৪","icon":null,"sort_weight":"1"},{"id":"61667","application_id":"2142","parent_id":"61662","title":"হাদিস - ৫","icon":null,"sort_weight":"1"},{"id":"61668","application_id":"2142","parent_id":"61662","title":"হাদিস - ৬","icon":null,"sort_weight":"1"},{"id":"61669","application_id":"2142","parent_id":"61662","title":"হাদিস - ৭","icon":null,"sort_weight":"1"},{"id":"61670","application_id":"2142","parent_id":"0","title":"এতেকাফের বয়ান","icon":null,"sort_weight":"1"},{"id":"61671","application_id":"2142","parent_id":"61670","title":"এতেকাফের বর্ণনা","icon":null,"sort_weight":"1"},{"id":"61672","application_id":"2142","parent_id":"61670","title":"হাদীস - ১","icon":null,"sort_weight":"1"},{"id":"61673","application_id":"2142","parent_id":"61670","title":"হাদীস - ২","icon":null,"sort_weight":"1"},{"id":"61674","application_id":"2142","parent_id":"61670","title":"হাদীস - ৩","icon":null,"sort_weight":"1"},{"id":"61665","application_id":"2142","parent_id":"61662","title":"হাদিস - ৩","icon":null,"sort_weight":"1"},{"id":"61664","application_id":"2142","parent_id":"61662","title":"হাদিস - ২","icon":null,"sort_weight":"1"},{"id":"61663","application_id":"2142","parent_id":"61662","title":"হাদিস - ১","icon":null,"sort_weight":"1"},{"id":"61654","application_id":"2142","parent_id":"61653","title":"ভূমিকা","icon":null,"sort_weight":"1"},{"id":"61655","application_id":"2142","parent_id":"61653","title":"সূরা কদরের ব্যাখ্যা","icon":null,"sort_weight":"1"},{"id":"61656","application_id":"2142","parent_id":"61653","title":"হাদীস - ১","icon":null,"sort_weight":"1"},{"id":"61657","application_id":"2142","parent_id":"61653","title":"হাদীস - ২","icon":null,"sort_weight":"1"},{"id":"61658","application_id":"2142","parent_id":"61653","title":"হাদীস - ৩","icon":null,"sort_weight":"1"},{"id":"61659","application_id":"2142","parent_id":"61653","title":"হাদীস - ৪","icon":null,"sort_weight":"1"},{"id":"61660","application_id":"2142","parent_id":"61653","title":"হাদীস - ৫","icon":null,"sort_weight":"1"},{"id":"61661","application_id":"2142","parent_id":"61653","title":"হাদীস - ৬","icon":null,"sort_weight":"1"},{"id":"61662","application_id":"2142","parent_id":"0","title":"ফাযায়েলে রমযান","icon":null,"sort_weight":"1"},{"id":"61675","application_id":"2142","parent_id":"61670","title":"হাদীস - ৪","icon":null,"sort_weight":"1"}],"Collection":[{"id":"112523","category_id":"61654","descr":"\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\"><\/h3>\n<\/body>\n<\/html>\n<p style=\"text-align: center;\"><span style=\"color: #ff0000;\"><strong><span style=\"font-size: 18pt; font-family: arial, helvetica, sans-serif;\">ভূমিকা<\/span><\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"><span style=\"color: #008000;\"><strong>★★<\/strong><\/span> রমযান মাসের রাত্রগুলির মধ্য হইতে একটি রাত্রকে শবে কদর বলা হয়। যাহা খুবই বরকত ও কল্যাণের রাত্র । কালামে পাকের মধ্যে উহাকে হাজার মাস হইতেও উত্তম বলা হইয়াছ। হাজার মাসে তিরাশি বৎসর চার মাস হয় । অত্যন্ত ভাগ্যবান ঐ ব্যক্তি যাহার এই রাত্রে এবাদত করার তওফীক হইয়া যায়। কারণ, যে ব্যক্তি এই রাত্রটি এবাদতের মধ্যে কাটাইয়া দিল সে যেন তিরাশি বছর চার মাসের বেশী সময় এবাদতে কাটাইয়া দিল। আর এই বেশীরও পরিমাণ আমাদের জানা নাই যে, ইহা হাজার মাসের চাইতেও কত মাস বেশী উত্তম। যাহারা এই মোবারক রাত্রের কদর বুঝিয়াছে তাহাদের জন্য উত্তম ।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"> যাহারা এই মোবারক রাত্রের কদর বুঝিয়াছে তাহাদের জন্য বাস্তবিকই ইহা আল্লাহ তায়ালার একটি বড় মেহেরবানী যে, তিনি দয়া করিয়া এমন একটি অপরিসীম নেয়ামত দান করিয়াছেন। &rsquo;দুররে মানসূর&rsquo; কিতাবে হযরত আনাস (রাযিঃ) হইতে হুযূর সাল্লাল্লাহু আলাইহি ওয়াসাল্লামের একটি একটি এরশাদ নকল করা হইয়াছে যে, আল্লাহ তায়ালা শবে কদর আমার উম্মতকেই দান করিয়াছেন, পূর্ববর্তী উম্মতগণ উহা পায় নাই । <\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">কি কারণে এই নেয়ামত দেওয়া হেইয়াছে এই ব্যাপারে বিভিন্ন রকম রেওয়ায়াত বর্ণিত আছ। কোন কোন হাদীসে আসিয়াছে, নবী করীম সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম যখন দেখিলেন যে, পূর্ববর্তী উম্মতগণ দুনিয়াতে দীর্ঘদিন জীবিত থাকিতেন আর সেই &zwj;তুলনায় এই উম্মতের হায়াত খুবই কম, এমতাবস্থায় কেহ যদি তাহাদের সমান নেক আমল করিতেও চায় তথাপি উহা সম্ভব নয়। বিষয়টি চিন্তুা করিয়া আল্লাহর পেয়ারা নবীর খুবই কষ্ট হইল। বস্তুতঃ এই ক্ষতিপূরণের জন্যই এই রাত্রি দান করা হইয়াছে। যদি কোন ভাগ্যবান ব্যক্তি দশটি শবে কদরও পাইয়া যায় আর সে এইগুলিকে এবাদত বন্দেগীতে কাটাইয়া দেয় তবে সে যেন আটশত তেত্রিশ বছর চার মাসেরও অধিক সময় পুরাপুরিভাবে এবাদতে কাটাইয়া দিল।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"> কোন কোন বর্ণনা দ্বারা জানা যায় যে, একবার নবী করীম সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম বনী ইসরাঈল গোত্রের এক ব্যক্তির আলোচনা প্রসঙ্গে বলিয়াছিল। ইহা শুনিয়া সাহাবায়ে কেরামের মনে ঈর্ষা হইল । অতঃপর তাহাদের ক্ষতিপূরণের জন্য আল্লাহ তায়ালা এই রাত্রটি দান করিলেন। এক রেওয়ায়াতে আছে যে, একদা নবী করীম সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম বনী ইসরাঈল গোত্রের চারজন নবী &ndash;হযরত আইয়ুব (আঃ), হযরত যাকারিয়্যা (আঃ) হযরত হিযকীল (আঃ) ও হযরত ইউশা (আঃ) এর আলোচনা করিয়া বলিলেন যে, তাঁহারা প্রত্যেকেই আশি বৎসর করিয়া এবাদতে মশগুল ছিলেন এবং চোখের এক পলক পরিমাণ সময়ও আল্লাহর নাফরমানী করেন নাই। ইহা শুনিয়া সাহাবীগণ আশ্চার্যান্বিত হইলেন । পরক্ষণেই হযরত জিবরাঈল (আঃ) সূরায়ে কদর লইয়া হুযূরের খেদমতে হাজির হইলেন।<\/span><\/p>\n\n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"112524","category_id":"61655","descr":"\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\"><\/h3>\n<\/body>\n<\/html>\n<p style=\"text-align: center;\"><span style=\"color: #0000ff;\"><strong><span style=\"font-size: 18pt; font-family: arial, helvetica, sans-serif;\">সূরা কদরের ব্যাখ্যা<\/span><\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"><span style=\"color: #ff0000;\"><strong>★★<\/strong><\/span> এই প্রসঙ্গে আরও বিভিন্ন রেওয়ায়াত বর্নিত আছে। এইসব রেওয়ায়াতে বিভিন্নতার কারণ অধিকাংশ ক্ষেত্রে এই হয় যে, একই সময়ে বিভিন্ন ঘটনা ঘটিবার পর যখন কোন আয়াত নাযিল হয় তখন প্রত্যেক ঘটনাকেই উক্ত আয়াত নাযিল হওয়ার কারণ বলা যাইতে পারে। এই সূরা নাযিল হওয়ার কারণ যাহাই হউক না কেন, এই রাত্র আল্লাহ তায়ালার পক্ষ হইতে উম্মতে মুহাম্মদীর প্রতি এক বিরাট দান ও বিরাট রহমত । আর এই রাত্রে এবাদত-বন্দেগীর &zwj;সুযোগও একমাত্র আল্লাহ তায়ালার তওফীকেই হইয়া থাকে। অর্থাৎ, কিসমত যাহাদের শুন্য, তাহাদের জন্য যোগ্য পথপ্রদর্শক থাকিলেই বা কি হইবে, যেমন খিজির (আঃ) সেকান্দর বাদশাকে আবে হায়াতের নিকট হইতে পিপাসার্ত অবস্থায় ফিরাইয়া লইয়া আসিয়াছেন।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"> কত সৌভাগ্যবান ঐ সকল মাশায়েখ যাহারা এই কথা বলিতে পারেন যে, বালেগ হওয়ার পর হইতে আমার কখনও শবে কদরের এবাদত ছুটে নাই। তবে এই মুবারক রাত্র ঠিক কোনটি? এই ব্যাপারে ওলামায়ে কেরামের মধ্যে র্দীর্ঘ মহ-পার্থক্য রহিয়াছে। এই বিষয়ে প্রায় পঞ্চাশটি অভিমতগুলির আলোচনা সামনে আসিয়াতেছে। হাদীসের কিতাবসমূহে এই রাত্রির বিভিন্ন রকমের ফযীলত সম্বলিত বহু রেওয়ায়াতে বর্ণিত হইয়াছে। উহারও কিছু কিছু এখানে পেশ করা হইবে। কিন্তু এই রাত্রির ফযীলত যেহেতু স্বয়ং কুরআনে পাকে উল্লেখিত হইয়াছে। এবং এইসম্বন্ধে একটি প্রথক সূরাও নাযিল হইয়াছে, কাজেই প্রথমে এই সূরার তফসীর লিখিয়া দেওয়া উত্তম মনে হইতেছে। আয়াতের অর্থ হাকীমুল উম্মত হযরত মাওলানা আশরাফ আলী থানভীর (রহঃ) এর &lsquo;তফসীরে বয়ানুল করআন&rsquo; হইতে এবং ফয়দাসমূহ অন্যান্য কিতাব হইতে লওয়া হইয়াছে।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"><strong>অর্থঃ<\/strong> নিশ্চয় আমি এই কুরআনকে কদরের রাত্রিতে নাযিল করিয়াছি। (সূরা কদর, আয়াতঃ১)<\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif; color: #008000;\"><strong>★★ ফায়দাঃ<\/strong> <\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"><strong>★<\/strong> অর্থাৎ কুরআনে পাক লওহে মাহফূজ হইতে এই রাত্রিতে দুনিয়ার আসমানে অবতীর্ণ হইয়াছে। এই একটি মাত্র বিষয়ই এই রাত্রির ফযীলতের জন্য যথেষ্ট ছিল যে, কুরআনের ন্যায় এমন মহার্যাদাশীল জিনিসও এই রাত্রিতে নাযিল হইয়াছে। তদুপরি ইহার সহিত আরও বহু বরকত ও ফযীলতও শামীল রহিয়াছে। অতঃপর আল্লাহ তায়ালা এই রাত্রির প্রতি শওক ও আগ্রহ আরও বাড়াইবার জন্য এরশাদ করিতেছেন&mdash; আপনি কি জানেন শবে কদর কত বড় জিনিস? <strong>(সূরা কদর, আয়াতঃ১)<\/strong><\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"><strong>★<\/strong> অর্থাৎ, এই রাত্রের মহত্ব ও ফযীলত সম্পর্কে আপনার কি জানা আছে যে, ইহার মধ্যে কত গুণ- গরিমা ও কি পরিমাণ ফাযেয়েল রহিয়াছে! অতঃপর আল্লাহ তায়ালা নিজেই কয়েকটি ফাযায়েল উল্লেখ করেন। শবে কদর হাজার মাসের চাইতেও উত্তম ।<strong> (সূরা কদর, আয়াতঃ ৩)<\/strong><\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"><strong>★<\/strong> অর্থাৎ হাজার মাস এবাদত করিলে যে পরিমাণ সওয়াব হইবে এক শবে কদরে এবাদত করিলে উহার চাইতেও জানা নাই। <strong>&lsquo;এই রাত্রে ফেরেশতাগণ অবতীর্ণ হন।&rsquo; (সূরা কদর, আয়াতঃ ৪)<\/strong><\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"><strong> ★<\/strong> আল্লামা রাযী (রহঃ) লিখেন যে, ফেরেশতারা সৃষ্টির শুরুতে যখন তোমাকে দেখিয়াছিল, তখন তোমার প্রতি ঘৃণা প্রকাশ করিয়াছিল এবং আল্লাহর দরবারে আরজ করিয়াছিল যে, আপনি এমন এক জিনিস সৃষ্টি করিয়াছেন যাহারা দুনিয়াতে ফেৎনা &ndash; ফাসাদ ও রক্তপাত করিবে। অতঃপর যখন পিতামাতা বীর্যের আকারে প্রথম দেখিয়াছিল তখন তোমাকে ঘৃণা করিয়াছিল, এমনকি যদি তাহা কাপড়েলাগিয়া যাইত তবে ধুইয়া ফেলিত । কিন্তু আল্লাহ তায়ালা যখন এই বীর্য-ফোটাকে উত্তম আকৃতি দান করিলেন তখন পিতামাতাও তাহাকে স্নেহ ও পেয়ার করিতে লাগিল । তদ্রূপ, আজ যখন তুমি আল্লাহর তওফীকে পুণ্যময় শবে কদরে আল্লাহর মারেফাত ও এবাদত-বন্দেগীতে লিপ্ত হইয়াছ তখন ফেরেশতারাও তাহাদের পূর্বেকার মন্তব্যের ওজর পেশ করিতে দুনিয়াতে অবতরণ করে। <strong>&lsquo;এবং এই রাত্রিতে রূহুল কুদুস অর্থাৎ হযরত জিবরাঈল (আঃ) ও অবতরণ করেন।&rsquo; (সূরা কদর, আয়াতঃ ৪) <\/strong><\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">রূহ শব্দের অর্থ কি? এই সম্পর্কে মুফাসসিরগণের কয়েকটি অভিমত রহিয়াছে। অধিকাংশ ওলামায়ে কেরামের অভিমত উহাই যাহা উপরে উল্লেখ করা হইয়াছে। আল্লামা রাযী (রহঃ) এই অভিমতকে সর্বাধিক বিশুদ্ধ বলিয়াছেন। এখানে হযরত জিবরাঈল (আঃ) এর শ্রেষ্ঠত্বের কারণেই ফেরেশতাদেরকে উল্লেখ করিবার পর খাছভাবে তাহার উল্লেখ করা হইয়াছে। কেহ কেহ বলিয়াছেন যে, রূহ দ্বারা উদ্দেশ্য অনেক বড় একজন ফেরেশতা, যাহার নিকট সমস্ত আসমান যমীন একটি লোকমার সমান। কেহ কেহ বলিয়াছেন, রূহ দ্বারা ফেরেশতাদের একটি খাছ জামাতকে বুঝানো হইয়াছে যাহাদেরকে অন্যান্য ফেরেশতাগণ শুধু শবে কদরেই দেখিয়া থাকেন। <\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"><strong>★<\/strong> চতুর্থ অভিমত হইল এই যে, রূহ দ্বারা আল্লাহ তায়ালার কোন খাছ মখলুখকে বুঝানো হইয়াছে, যাহারা খানাপিনা করেন; কিন্তু ফেরেশতাও নহেন মানুষও নহেন। পঞ্চম অভিমত হইল এই যে, রূহ দ্বারা হযরত ঈসা (আঃ) কে বুঝানো হইয়াছে। তিনি উম্মতে মুহাম্মদীর এবাদত বন্দেগী দেখিবার জন্য ফেরেশতাদের সহিত অবতরণ করেন । ষষ্ঠ অভিমত হইল, রূহ আল্লাহ তায়ালার একটি খাছ রহমত। অর্থাৎ, এই রাত্রে ফেরেশতাগণ অবতরণ করেন এবং তাহাদের পর আল্লাহ তায়ালার খাছ রহমত নাযিল হয় । ইহা ছাড়া আরও কয়েকটি অভিমত রহিয়াছে।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"><strong>★<\/strong>&nbsp;কিন্তু পথম অভিমতটিই সর্বাধিক প্রসিদ্ধ। <strong>&lsquo;সুনানে বায়হকী&rsquo;<\/strong> কিতাবে হযরত আনাস (রাযিঃ) এর সুত্রে নবী করীম সল্লাল্লাহু আলাইহি ওয়াসাল্লামের এরশাদ বর্ণিত হইয়াছে যে, শবে কদরে হযরত জিবরাঈল (আঃ) ফেরেশতাগণের একটি দলের সহিত অবতরণ করেন এবং যে কোন ব্যক্তিকে যিকির বা অন্যান্য এবাদত-বন্দেগীতে মশগুল দেখিতে পান, তাহার জন্য রহমতের দোয়া করেন।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">ফেরেশতাগণ তাহাদের পরওয়ারদিগারের হুকুমে প্রত্যেক ভাল ও কল্যাণকর বিষয় লইয়া জমিনের দিক অবতরণ করেন।<strong> (সূরা কদরঃ ৪) <\/strong><\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"><strong>★<\/strong> মাযাহিরে হক&rsquo; কিতাবে আছে, এই কদরের রাত্রেই ফেরেশতাদের জন্ম হইয়াছে, এবং এই রাত্রেই হযরত আদম (আঃ) এর সৃষ্টি উপাদানসমূহ জমা হইতে শুরু হইয়াছে। এই রাত্রেই জান্নাতে গাছ লাগানো হইয়াছে। আর এই রাত্রে অত্যাধিক পরিমাণে দোয়া ইত্যাদি কবুল হওয়া তো অনেক রেওয়ায়াতেই আসিয়াছে। &rsquo;দুররে মানসূরে&rsquo;র এক রেওয়ায়াতে আছে, এই রাত্রে হযরত ঈসা (আঃ) কে আসমানে উঠান হইয়াছে। এবং এই রাত্রেই বনী ইসরাঈল গোত্রের তওবা কবূল হইয়াছে। &lsquo;এই রাত্রটি শুরু হইতে শেষ পর্যন্ত সালাম ও শান্তি&rsquo; ।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"><strong>★<\/strong> অর্থাৎ সারা রাত্র ফেরেশতাদের পক্ষ হইতে মুমিনদের উপর সালাম বর্ষিত হইতে থাকে । কারণ, রাত্রভর ফেরেশতাদের এক জামাআত আসিতে থাকে এবং অপর জামাত যাইতে থাকে। যেমন কোন কোন রেওয়ায়াতে এইভাবে ফেরেশতাদের একের পর এক জামাআত আসা-যাওয়ার কথা স্পষ্টরূপে বর্ণিত হইয়াছে। অথবা এই আয়াতের অর্থ হইল এই যে, এই রাত্রটি পরিপূর্ণরূপে শান্তিময়; যে কোন ফেৎনা-ফাসাদ ইত্যাদি হইতে নিরাপদ। &lsquo;এই রাত্র <strong>(উল্লেখিত বরকতসমূহ সহ)<\/strong> সুবহে সাদিক পর্যন্ত থাকে।&rsquo; <strong>(সূরা কদর, আয়াতঃ) <\/strong><\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">এমন নয় যে, এই বরকত রাত্রের কোন বিশেষ অংশে থাকে আর অন্যান্য অংশে থাকে না, বরং সমানভাবে সকাল পর্যন্তই এই বরকতসমূহের প্রকাশ ঘটিতে থাকে। এই পবিত্র সূরার আলোচনার পর যাহাতে স্বয়ং আল্লাহ পাক এই রাত্রের কয়েক প্রকার ফযীলত ও বৈশিষ্ট্যের কথা এরশাদ করিয়াছেন আর হাদীস উল্লেখ করার প্রয়োজন থাকে না । কিন্তু হাদীস শরীফেও এই রাত্রের বহু ফযীলত বর্ণিত হইয়াছে। এখানে ঐ সমস্ত হাদীস হইতে মাত্র কয়েকটি উল্লেখ করা হইয়াছে।<\/span><\/p>\n\n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"112525","category_id":"61656","descr":"\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\"><\/h3>\n<\/body>\n<\/html>\n<p style=\"text-align: center;\"><span style=\"color: #008000;\"><strong><span style=\"font-size: 18pt; font-family: arial, helvetica, sans-serif;\">হাদীস - ১<\/span><\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"><span style=\"color: #ff0000;\"><strong>★★<\/strong><\/span> নবী করীম সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম এরশাদ ফরমাইয়াছেন, যে ব্যক্তি শবে কদরে ঈমানের সহিত এবং সওয়াবের নিয়তে এবাদতের জন্য দাঁড়ায়, তাহার পিছনের সমস্ত গোনাহ মাফ করিয়া দেওয়া হয় ।<\/span><\/p>\n<p><span style=\"color: #0000ff;\"><strong><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">★★ ফায়দাঃ<\/span><\/strong><\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"> দাঁড়াইবার অর্থ হইল, সে নামায পড়ে। অনুরূপভাবে অন্যান্য এবাদত যেমন তেলাওয়াত যিকির ইত্যাদি এবাদতে মশগুল হওয়াও ইহার অন্তর্ভুক্ত । সওয়াবের নিয়ত ও আশা রাখিবার অর্থ হইল, রিয়া অর্থাৎ মানুষকে দেখান বা অন্য কোন উদ্দেশ্যে না দাঁড়ায়। বরং এখলাসের সহিতে দাঁড়াইবে। খাত্তাবী (রহঃ) বলেন, ইহার অর্থ হইল, বুঝিয়া শুনিয়া সওয়াবের একীন করিয়া মনের আনন্দ ও শওকের সহিত দাঁড়াইবে। বোঝা মনে করিয়া মনের অনিচ্ছায় নয় । আর ইহা তো স্পষ্ট কথা যে, সওয়াবের একীন যত বেশী হইবে এবাদতে কষ্ট সহ্য করা ততই সহজ হইবে।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"> এই কারণেই আল্লাহর নৈকট্য লাভে যে যত বেশী তরক্কী করিতে থাকে এবাদত-বন্দেগীতে তাহার মগ্নতা ততই বাড়িয়া যায়। এখানে এই কথাও জানিয়া রাখা জরুরী যে, উপরোল্লিখিত হাদীস বা অন্যান্য যেসব হাদীসে গোনাহ মাফের কথা বলা হইয়াছে, ওলামায়ে কেরামের মতে উহার দ্বারা সগীরা গোনাহকে বুজানো হইয়াছে। কেননা কুরআন পাকে যেখানে কবীরা গোনাহের কথা আসিয়াছে সেখানেই অর্থাৎ, <strong>&rsquo;তবে যাহারা তওবা করে&rsquo;<\/strong> এই বাক্যসহ উল্লেখ করা হইয়াছে।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"> এই জন্যই ওলামায়ে কেরামের সর্বসম্মত অভিমত হইল, কবীরা গোনাহ তওবা ছাড়া মাফ হয় না। সুতরাং হাদীস শরীফে যেখানেই গোনাহ মাফের কথা উল্লেখ রহিয়াছে, ওলামায়ে কেরাম সেই গোনাহগুলিকে সগীরা গোনাহ বলিয়া অভিহিত করিয়াছেন। আমার আব্বাজান (রহঃ) বলিতেন, হাদীস শরীফে গোনাহ দ্বারা সগীরা গোনাহ উদ্দেশ্য হওয়া সত্বেও সগীরা গোনাহের কথা দুই কারণে উল্লেখ করা হয় না।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"><strong>★ প্রথমতঃ<\/strong> মুসলমানের এমন অবস্থা কল্পনাই করা যায় না যে, তাহার উপর কবীরা গোনাহের কোন বোঝা থাকিতে পারে । কেননা, তাহার দ্বারা কোন কবীরা গোনাহ হইয়া গেলে তওবা না করা পর্যন্ত সে স্থির হইতেই পারিবে না ।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"><strong>★ দ্বিতীয়তঃ<\/strong> যখন শবে কদরের মত এবাদতের বিশেষ কোন সুযোগ আসে মুসলমান সওয়াবের নিয়তে এবাদত-বন্দেগী করে তখন প্রকৃত মুসলমান নিজের বদ আমলসমূহের জন্য অবশ্যই লজ্জিত ও অনুতপ্ত হয় । এইভাবে আপনা আপনিই তাহার তওবা হইয়া যায়। কেননা বিগত গোনাহ না করার পাকা এরাদা ও দৃঢ় অঙ্গীকার করার নামই হইল তওবা। <\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">সুতরাং যদি কাহারও দ্বারা কবীরা গোনাহ হইয়া যায় তবে জরুরী হইল, শবে কদর বা দোয়া কবূলের অন্য কোন সময়ে নিজের জরুরী হইল, শবে কদর বা দোয়া কবূলের অন্য কোন সময়ে নিজের গোনাহসমূহের জন্য মনে প্রাণে অত্যন্ত দৃঢ়তার সহিত আন্তরিক ও মৌখিকভাবে তওবা করিয়া নেওয়া। যাহাতে আল্লাহ তায়ালার পুরাপুরি রহমত তাহার উপর বর্ষিত হয় এবং সগীরা ও কবীরা সকল প্রকার গোনাহ মাফ হইয়া যায়। যদি স্মরণ আসিয়া যায় তবে অধম গোনাহগারকেও আপনাদের এখলাসপূর্ণ দোয়ায় শরীক করিবেন।<\/span><\/p>\n\n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"112526","category_id":"61657","descr":"\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\"><\/h3>\n<\/body>\n<\/html>\n<p style=\"text-align: center;\"><span style=\"color: #800080;\"><strong><span style=\"font-size: 18pt; font-family: arial, helvetica, sans-serif;\">হাদীস - ২<\/span><\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"><span style=\"color: #008000;\"><strong>★★<\/strong><\/span> হযরত আনাস (রাযিঃ) বলেন, একবার রমযান মাস আসিলে হুযূর সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম এরশাদ ফরমাইলেন, তোমাদের নিকট একটি মাস আসিয়াছে। উহাতে একটি রাত্র আছে যাহা হাজার মাস হইতেও উত্তম। যে ব্যক্তি এই রাত্র হইতে মাহরূম থাকিয়া গেল সে যেন সমস্ত ভালাই ও কল্যাণ হইতে মাহরূম থাকিয়া গেল । আর এই রাত্রির কল্যাণ হইতে কেবল ঐ ব্যক্তিই মাহরূম থাকে যে প্রকৃতপক্ষেই মাহরূম।<strong> (তারগীবঃ ইবনে মাজাহ)<\/strong><\/span><\/p>\n<p><span style=\"color: #ff0000;\"><strong><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">★★ ফায়দাঃ<\/span><\/strong><\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"> যে ব্যক্তি এত বড় নেয়ামত নিজের হাত ছাড়িয়া দেয় প্রকৃতপক্ষেই তাহার মারূম হওয়ার ব্যাপারে কোন সন্দেহ নাই। একজন রেল &ndash; কর্মচারী যদি কয়েকটি কড়ির জন্য সারারাত্র জাগিয়া থাকিতে পারে তাহা হইলে আশি বৎসরের এবাদতের জন্য একমাস রাত্র জাগিয়া থাকিলে অসুবিধার কি আছে? আসল কথা হইল দিলের মধ্যে সেই জ্বালা ও তাড়ানাই নাই । তবে কোনক্রমে একটু স্বাদ পাইয়া গেলে এক রাত্র কেন শত শত রাত্রও জাগিয়া থাকা যায়। &lsquo;মহব্বতের জগতে প্রতিশ্রুতি রক্ষা করা ও ভঙ্গ করা উভয় সমান। প্রত্যেক জিনিসের মধ্যেই মজা পাওয়া যায় যদি অন্তরে মজা থাকে&rsquo;।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"> নবী করীম সাল্লাল্লাহু আলাইহি ওয়াসাল্লামের জন্য অসংখ্য সুসংবাদ ও উচ্চ মর্যাদার ওয়াদা ছিল, যেগুলির প্রতি তাঁহার পুরাপুরি একীন থাকা সত্ত্বেও তিনি কেন এত লম্বা নামায পড়িতেন যে, তাঁহারই মহব্বতের দাবীদার হইায়া কি করিতে? তবে হাঁ, যাহারা এইসব বিষয়ের কদর করিয়াছেন তাঁহারা সবকিছুই করিয়া গিয়াছেন এবং নিজেরা নমুনা হইয়া উম্মতকে দেখাইয়া গিয়াছেন। কাহারও এই কথা বলার আর সুযোগ থাকে নাই যে, হুযূর সাল্লাল্লাহু আলাইহি ওয়াসাল্লামের ন্যায় এবাদত করার সাহস কে করিতে পারে আর কাহার দ্বারাই বা সম্ভব? আসলে মনে ধরার ব্যাপার, ইচ্ছা থাকিলে পাহাড় খুঁড়িয়াও দুধের নহর বাহির করা মুশকিল নয়। কিন্তু এই জিনিস হাসিল হওয়া কাহারও জুতা সিধা করা ব্যতীত <strong>(অর্থাৎ কোন আল্লাহওয়ালার হাতে নিজেকে সোপর্দ করা ব্যতীত)<\/strong> খুবই মুশকিল ।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"> &lsquo;অন্তরে দরদ হাসিল করিতে হইলে ফকীর &ndash; দরবেশ আল্লাহওয়ালাদের খেদমত কর, কেননা এই মহামূল্য মণিমুক্তা রাজা-বাদশার ভান্ডারেও পাইবে না।&rsquo; হযরত ওমর (রাযিঃ) কি কারণে এশার নামাযের পর বাড়িতে গিয়া সকাল পর্যন্ত নফল নামাযে কাটাইয়া দিতেন। হযরত ওসমান (রাযিঃ) রাত্রের প্রথম অংশে সামান্য সময়ের জন্য শুইতেন। রাত্রে এক এক রাকাতে পুরা কুরআন শরীফ খতম করিয়া ফেলিতেন ।<strong> &lsquo;শরহে এহইয়া&rsquo;<\/strong> কিতাবে আবূ তালেব মক্কী (রহঃ) হইতে বর্ণনা করা হইয়াছে যে, চল্লিশজন তাবেয়ী সম্পর্কে অত্যন্ত নির্ভরযোগ্য সনদে প্রমাণিত আছে, যে, তাঁহারা এশার নামাযের ওজু দ্বারা ফজরের নামায পড়িতেন। হযরত শাদ্দাদ (রহঃ) রাত্রে শুইতেন আর এ পাশে ও পাশ করিতে করিতে সকাল করিয়া দিতেন এবং বলিতেন, হে আল্লাহ! আগুনের ভয় আমার ঘুম উড়াইয়া দিয়াছে।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"> হযরত আসওয়াদ আবনে ইয়াযীদ (রহঃ) রমযান মাসে শুধু মাগরিব ও এশার মাঝখানে সামান্য সময় ঘুমাইতেন। হযরত সাঈদ ইবনে মুসাইয়াব (রহঃ) সম্পর্কে বর্ণিত যে, তিনি পঞ্চাশ বৎসর পর্যন্ত এশার ওজু দিয়া ফজরের নামায পড়িয়াছেন। হযরত সিলাহ ইবনে আশয়াম (রহঃ) সারা রাত্র নামায পড়িতেন আর সকালে এই দোয়া করিতেন-হে আল্লাহ! আমি আপনার নিকট জান্নাত চাহিবার যোগ্য তো নই। শুধু এতটুকু দরখাস্ত করিতেছি যে, আমাকে দোযখের আগুন হইতে বাঁচাইয়া দিন । হযরত কাতাদা (রহঃ) পুরা রমযান মাসে প্রতি রাত্র এক খতম করিতেন। <\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">হযরত ইমাম আবূ হানীফা (রহঃ) চল্লিশ বৎসর পর্যন্ত এশার ওজু দিয়া ফজরের নামায পড়িয়াছেন, ইহা এত প্রসিদ্ধ ঘটনা যে, ইহাকে অস্বীকার করিলে ইতিহাসের উপর হইতে আস্থা উঠিয়া যায়। ইমাম সাহেবকে যখন জিজ্ঞাসা করা হইল যে, আপনি এই শক্তি কিভাবে অর্জন করিলেন? জবাবে তিনি বলিলেন, আমি আল্লাহর নামসমূহের তোফায়েলে এক বিশেষ তরিকায় দোয়া করিয়াছিলাম। এমাম আবূ হানীফা (রহঃ) শুধুমাত্র দুপুরে সামান্য সময়ের জন্য শুইতেন; তিনি বলিতেন, হাদীস শরীফ &lsquo;কায়লুলা&rsquo; করার কথা এরশাদ হইয়াছে। বস্তুতঃ দুপুরে শোয়ার মধ্যেও সুন্নতের অনুসরণের নিয়ত থাকিত । কুরআন শরীফ তেলাওয়াতের সময় তিনি এত কাঁদিতেন যে, প্রতিবেশীদেরও দয়া আসিয়া যাইত। একবার এই আয়াত পাড়িতে পড়িতে সারারাত্র কাঁদিয়া কাটাইয়া দিয়াছেন।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"> হযরত ইবরাহীম ইবনে আদহাম (রহঃ) রমযান মাসে রাত্রেও ঘুমাইতেন না এবং দিনেও ঘুমাইতেন না । হযরত ইমাম শাফেয়ী (রহঃ) পুরা রমযান মাসে দিবা- রাত্রির নামাযে ষাটবার কুরআন শরীফ খতম করিতেন। এইগুলি ছাড়াও বুযুর্গানে দ্বীনের আরও শত শত ঘটনা রহিয়াছে। তাহারা আল্লাহর বানী &lsquo;আমি জিন ও মানুষকে কেবল আমার এবাদতের জন্যই সৃষ্টি করিয়াছি&rsquo; ইহার অর্থকে সত্যে পরিণত করিয়া প্রমাণ করিয়া গিয়াছেন যে, যাহারা এবাদত করিতে চায় তাহাদের জন্য এইরূপ এবাদত করা কোন মুশকিল নয় । এই হইল আমাদের পূর্ববর্তী বুযুর্গদের ঘটনাবলী ।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"> তবে এবাদতকারী এখনও বিদ্যমান রহিয়াছেন। পূর্ববর্তীদের মত মুজাহাদা না হউক; কিন্তু নিজেদের যমানা ও শক্তি- সামর্থ্য অনুযায়ী পূর্ববর্তী বুযুর্গদের নমুনা এখনও বিদ্যমান রহিয়াছে। এই ফেৎনা-ফাসাদের যুগেও নবী করীম সাল্লাল্লাহু আলাইহি ওয়াসাল্লামের সত্যিকার অনুসরণকারীদের অস্তিত্ব রহিয়াছে, যাহাদের জন্য আরাম &ndash;আয়েশ এবং দুনিয়াবী কর্মব্যস্ততা কোনটাই তাহাদের এবাদতের মগ্নতায় বাধা হয় না । <\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">নবী করীম সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম ফরমান, আল্লাহ তায়ালা এরশাদ ফরমাইয়াছেন, &lsquo;হে আদম সন্তান! তুমি আমার এবাদতের জন্য অবসর হইয়া যাও আমি তোমার অন্তরকে সচ্ছলতায় ভরিয়া দিব, তোমার অভাব-অনটন দূর করিয়া দিব। নতুবা তোমার অন্তরকে বিভিন্ন ব্যস্ততার দ্বারা ভরপুর করিয়া দিব এবং তোমার অভাব- অনটনও দূর হইবে না। প্রতিদিনের বাস্তব ঘটনাবলী এই সত্য বাণীর সাক্ষ্য দিতেছেন।<\/span><\/p>\n\n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"112527","category_id":"61658","descr":"\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\"><\/h3>\n<\/body>\n<\/html>\n<p style=\"text-align: center;\"><span style=\"color: #993300;\"><strong><span style=\"font-size: 18pt; font-family: arial, helvetica, sans-serif;\">হাদীস - ৩<\/span><\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"><span style=\"color: #ff0000;\"><strong>★★<\/strong><\/span> নবী করীম সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম এরশাদ ফরমাইয়াছেন, শবে কদরে হযরত জিবরাঈল (আঃ) ফেরেশতাদের একটি জামাতের সহিত অবতরণ করেন। যে ব্যক্তি দাঁড়াইয়া বা বসিয়া আল্লাহর যিকির করিতে থাকে বা এবাদত-বন্দেগীতে মশগুল থাকে, তাহার জন্য রহমতের দোয়া করেন । অতঃপর যখন ঈদুল ফিতরের দিন হয় তখন আল্লাহ তায়ালা ফেরেশতাদের সামনে বান্দাদের এবাদত &ndash; বন্দেগী লইয়া গর্ব করেন। কেননা, ফেরেশতারা মানুষকে দোষারোপ করিয়াছিল। অতঃপর আল্লাহ তায়ালা জিজ্ঞাসা করেন-হে ফেরেশতারা ! যে মজদুর নিজ দায়িত্ব পরাপুরি আদায় করিয়া দেয় তাহার বদলা কি হইতে পারে? ফেরেশতারা আরজ করেন, হে আমাদের রব্ব! তাহার বদলা এই যে, তাহাকে পুরা পারিশ্রমিক দেওয়া হউক। <\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">অতঃপর আল্লাহ তায়ালা এরশাদ করেন, হে ফেরেমতারা! আমার বান্দা ও বান্দীগণ আমার দেওয়া ফরয হুকুমকে পুরিপূর্ণরূপে পালন করিয়াছে, এখন উচ্চস্বরে দোয়া করিতে করিতে ঈদগাহের দিকে যাইতেছে। আমার ইযযতের কসম, আমার প্রতাপের কসম, আমার বখশিশের কসম, আমার সুমহান শানের কসম, আমার সুউচ্চ মর্যাদার কসম, আমি তাহাদের দোয়া অবশ্যই কবূল করিব। তারপর বান্দাদের প্রতি লক্ষ্য করিয়া বলেন, যাও আমি তোমাদের গোনাহসমূহ মাফ করিয়া দিলাম এবং তোমাদের গোনাহগুলিকে নেকীর দ্বারা বদলাইয়া দিলাম। অতঃপর তাহারা ঈদগাহ হইতে নিষ্পাপ হইয়া ফিরিয়া আসে। <strong>(মিশকাতঃ বাইহাকীঃ শুআব)<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #008000;\"><strong><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">★★ ফায়দাঃ<\/span><\/strong><\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"> ফেরেশতাদের সহিত হযরত জিবরাঈল (আঃ) এর আগমন স্বয়ং কুরআনে পাকেও উল্লেখিত হইয়াছে, যেমন পূর্বে বলা হেইয়াছে। বহু হাদীসেও ইহা সুস্পষ্টভাবে বর্ণিত হইয়াছে, এই কিতাবের সর্বশেষ হাদীসেও এই ব্যাপারে বিস্তারিত আলোচনা আসিতেছে। হযরত জিবরাঈল (আঃ) ফেরেশতাদেরকে তাগাদা করিয়া প্রত্যেক এবাদতকারী লোকের ঘরে ঘরে যাইতে এবং তাহাদের সহিত মুসাফাহা করিতে বলেন। &lsquo;গালিয়াতুল মাওয়ায়েজ&rsquo; কিতাবে হযরত শায়েখ আবদুল কাদের জিলানী (রহঃ) এর হাদীসে আছে, হযরত জিবরাঈল (আঃ) এর এই তাগাদা দেওয়ার পর ফেরেশতাগন বিভিন্ন দিকে ছড়াইয়া পড়েন এবং যে কোন মুমিন বান্দা থাকেন ফেরেশতারা তাহাদের সহিত মুসাফাহা করিতে যান।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"> কিন্তু যেসব ঘরে কুকুর , শুকর , জীবজন্তুর ফটো লটকানো থাকে এবং হারাম কাজে গোসল ফরয হইয়াছে এমন লোক থাকে সেইসব ঘরে প্রবেশ করেন না। মুসলমানদের বহু ঘর এমন রহিয়াছে, যেখানে শুধু সৌন্দর্যের জন্য তাহারা প্রাণীর ফেটো টানাইয়া রাখে এবং আল্লাহর এত বড় রহমত ও নেয়ামত হইতে নিজ হাতেই নিজেদের বঞ্চিত রাখে। ছবি হয়ত দুই একজনেই টানাইয়া থাকে কিন্তু ঐ ঘরে রহমতের ফেরেশতা প্রবেশ না করার কারণে সে নিজের সহিত , ঘরের সকলকেও রহমত ও নেয়ামত হইতে বঞ্চিত রাখে।<\/span><\/p>\n\n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"112528","category_id":"61659","descr":"\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\"><\/h3>\n<\/body>\n<\/html>\n<p style=\"text-align: center;\"><span style=\"color: #ff6600;\"><strong><span style=\"font-size: 18pt; font-family: arial, helvetica, sans-serif;\">হাদীস - ৪<\/span><\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"><span style=\"color: #0000ff;\"><strong>★★<\/strong><\/span> হযরত আয়েশা (রাযিঃ) হযরত নবী করীম সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম হইতে বর্ণনা করেন যে, তোমরা রমযান মুবারকের শেষ দশ দিনের বেজোড় রাত্রগুলিতে শবে কদর তালাশ কর। <strong>(মিশকাতঃ বুখারী)<\/strong><\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif; color: #008000;\"><strong>★★ ফায়দাঃ<\/strong> <\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">অধিকাংশ ওলামায়ে কেরামের মতে মাস <strong>২৯<\/strong> দিনে হউক বা <strong>৩০<\/strong> দিনে হউক শেষ দশ দিন একুশতম রাত্র হইতে শুরু হয় । এই হিসাবে উল্লেখিত হাদীস মুতাবিক শবে কদর <strong>২১,২৩,২৫,২৭,২৯,<\/strong> তারিখের রাত্রগুলিতে তালাশ করা উচিত । যদি মাস <strong>২৯<\/strong> দিনেই হয় তবুও এই দিনগুলিকেই শেষ দশদিন বলা হইবে। কিন্তু আল্লামা ইবনে হযম (রহঃ) বলেন, &rsquo;আশারা&rsquo; শব্দের অর্থ হইল দশ। সুতরাং রমযানের চাঁদ যদি ত্রিশা হয় তবে তো একুশ হইতে ত্রিশ পর্যন্ত দিনগুলিকে শেষ দশ দিন বলা হইবে। কিন্তু চাঁদ যদি ঊনত্রিশা হয় তবে শেষ দশ দিন বিশতম রাত্রি হইতে শুরু হইবে। এই হিসাবে বেজোড় রাত্রি হইবে <strong>২০,২২,২৪,২৬,২৮।<\/strong> কিন্তু নবী করীম সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম শবে কদরের তালাশে রমযান মাসে এতেকাফ করিতেন।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"> আর এই ব্যাপারে সকলেই একমত যে, উহা একুশতম রাত্র হইতে শুরু হইতে এইজন্য অধিকাংশ ওলামায়ে কেরামের মতে একুশতম রাত্র হইতে বেজোড় রাত্রগুলিতেই শবে কদর হওয়ার সম্ভাবনা বেশী ও অধিক অগ্রাধিকার যোগ্য । অবশ্য অন্যান্য রাত্রগুলিতেও শবে কদরের তালাশ তখনই সম্ভাবনা রহিয়াছে। তাই উভয় উক্তি অনুযায়ী শবে কদরের তালাশ তখনই সম্ভাবনা রহিয়াছে। তাই উভয় উক্তি অনুযায়ী শবেকদরের তালাশ তখনই সম্ভব হইবে যখন ২০তম রাত্র হইতে ঈদের রাত্র পর্যন্ত প্রতিটি রাত্র জাগিয়া থাকিয়া শবে কদরের ফিকিরে মশগুল থাকিবে। যে ব্যক্তি শবে কদরের সওয়াবের আশা রাখে তাহার জন্য মাত্র দশ এগারটি রাত্র জাগ্রত অবস্থায় কাটাইয়া দেওয়া তেমন কোন কঠিন কাজ নয়।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"><strong> অর্থঃ<\/strong> হে উরফী! কাঁদিয়া কাঁদিয় যদি বন্ধুর মিলন লাভ হয় তবে এই আশায় শত বৎসরও কাঁদিয়া কাটানো যায়।<\/span><\/p>\n\n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"112529","category_id":"61660","descr":"\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\"><\/h3>\n<\/body>\n<\/html>\n<p style=\"text-align: center;\"><span style=\"color: #ff0000;\"><strong><span style=\"font-size: 18pt; font-family: arial, helvetica, sans-serif;\">হাদীস - ৫<\/span><\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"><span style=\"color: #008000;\"><strong>★★<\/strong><\/span> উবাদা ইবনে সামেত (রাযিঃ) নবী করীম সাল্লাল্লাহু আলাইহি ওয়াসাল্লামকে শবে কদর সম্পর্কে জিজ্ঞাসা করিলে তিনি এরশাদ ফরমান যে, উহা রমযানের শেষ দশকের বেজোড় রাত্রে অর্থাৎ <strong>২১,২৩,২৫,২৭,২৯<\/strong> তারিখে বা রমযানের শেষ রাত্রে হয় । যে ব্যক্তি দৃঢ় একীনের সহিত সওয়াবের আশায় এই রাত্রে এবাদতের মশগুল হয় , তাহার পিছনের সমস্ত গোনাহ মাফ হইয়া যায় । এই রাত্রের অন্যান্য আলামতের মধ্যে একটি হইল, এই রাত্রটি নির্মল যঝলমলে হইবে, নিঝুম, নিথর- না অধিক গরম, না অধিক ঠান্ডা; বরং মধ্যম ধরনের হইবে। <strong>(নূরের আধিক্যের কারণে<\/strong>) চন্দ্রোজ্জ্বল রাত্রের ন্যায় মনে হইবে।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"> এই রাত্রে সকাল পর্যন্ত শয়তানের প্রতি তারকা নিক্ষেপ করা হয় না। উহার আরো একটি আলামত এই যে, পরদিন সকালে সূর্য কিরণবিহীন একেবারে গোলাকার পূর্নিমার চাঁদের ন্যায় উদিত হয় । আল্লাহ পাক সেইদিনের সূর্যোদয়ের সময় উহার সহিত শয়তানের আত্মপ্রকাশকে বন্ধ করিয়া দিয়াছেন। <strong>(পক্ষান্তরে অন্যান্য দিন সূর্যোদয়ের সময় সেখানে শয়তান আত্মপ্রকাশ করিয়া থাকে।) (দুররে মানসূরঃ আহমদ, বাইহাকী)<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif; color: #0000ff;\"><strong>★★ ফায়দাঃ<\/strong> <\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">এই হাদীসের প্রথম বিষয়বস্তু তো পূর্বে উল্লেখিত রেওয়ায়াতসমূহেরও আসিয়াছে। হাদীসের শেষ অংশে শবে কদরের কয়েকটি আলামত উল্লেখ করা হইয়াছে। যেগুলির অর্থ মতলব অত্যন্ত পরিষ্কার। কোন প্রকার ব্যাখ্যার অপেক্ষা রাখে না । এছাড়া আরও কিছু আলামত বিভিন্ন রেওয়ায়াত এবং ঐ সকল লোকদের&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">বর্ণনায় আসিয়াছে,যাহাদের এই পুণ্যময় রজনীর অফুরন্ত দৌলত নসীব হইয়াছে।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"><strong>বিশেষতঃ<\/strong> এই রাত্রের পর <strong>&lsquo;ভোরবেলায় সূর্য কিরণবিহীন উদিত হয়&rsquo;<\/strong> এই কথাটি হাদীসের বহু রেওয়ায়াতে আসিয়াছে এবং এই আলামতটি সর্বদাই সপাওয়া যায় । এছাড়া অন্যান্য আলামত পাওয়া যাওয়া জরুরী নয়। আবদাহ ইবনে আবী লুবাবা (রাযিঃ) বলেন, আমি রমযানের <strong>২৭তম<\/strong> রাত্রিতে সমুদ্রের পানি মুখে দিয়া দেখিয়াছি। উহা সম্পূর্ন মিষ্টি ছিল। আয়ুব এবনে খালেদ (রহঃ) বলেন, একবার আমার গোসলের প্রয়োজন হয়, আমি সমুদ্রের পানিতে গোসল করি । এই সময় পানি সম্পূর্ণ মিষ্টি ছিল। <\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">ইহা রমযানের <strong>২৩<\/strong> তম রাত্রির ঘটনা। মাশায়েখগণ লিখিয়াছেন, শবে কদরে প্রতিটি বস্তু সিজদা করে । এমনকি বৃক্ষসমূহ যমীনের উপর সিজদায় পড়িয় যায় । আবার নিজ নিজ জায়গায় দাঁড়াইয়া যায়। তবে এই সকল বিষয় অন্তর্চক্ষুর সহিত সম্পর্ক রাখে, যে কোন মানুষ অনুভব করিতে পারে না ।<\/span><\/p>\n\n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"112530","category_id":"61661","descr":"\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\"><\/h3>\n<\/body>\n<\/html>\n<p style=\"text-align: center;\"><span style=\"color: #0000ff;\"><strong><span style=\"font-size: 18pt; font-family: arial, helvetica, sans-serif;\">হাদীস - ৬<\/span><\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"><span style=\"color: #ff0000;\"><strong>★★<\/strong><\/span> হযরত আয়েশা (রাযিঃ) হুযূর করীম সাল্লাল্লাহু আলাইহি ওয়াসাল্লামকে জিজ্ঞাসা করেন যে, ইয়া রাসুলাল্লাহ! আমি যদি শবে কদর পাইয়া যাই, তবে কি দোয়া করিব? হুযূর সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম এরশাদ ফরমাইলেন- এই দোয়া করিও &ndash; অর্থাৎ, হে আল্লাহ! আপনি বড় ক্ষমাশীল, ক্ষমাকে ভালোবাসেন। অতএব, আপনি আপনি আমাকে ক্ষমা করিয়া দিন।<strong> (মিশকাতঃ তিরমিযী, ইবনে মাজাহ, আহমদ)<\/strong><\/span><\/p>\n<p><span style=\"color: #008000;\"><strong><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">★★ ফায়দাঃ<\/span><\/strong><\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"> অত্যন্ত ব্যাপক অর্থবহ দোয়! আল্লাহ তায়ালা নিজ দয়া ও অনুগ্রহে আখেরাতের জবাবদেহিতা হইতে মুক্তি দিয়া দিলে উহার চাইতে বড় নেয়ামত আর কী হইতে পারে!&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">অর্থাৎ, আমি এই কথা বলি না যে, আমার এবাদত কবূল কর; আমার সবিনয় আরজ এই যে, হে আল্লাহ! আমার সমুদয় গোনাহ-খাতা মেহেরবানী করিয়া মাফ করিয়া দাও। সুফিয়ান সওরী (রহঃ) বলেন, এই রাত্রে দোয়ায় মশগুল থাকা অন্য যে কোন এবাদতের চাইতে উত্তম । <\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">ইবনে রজব (রহঃ) বলেন, শুধু দোয়া নয় বরং বিভিন্ন প্রকারের এবাদত করাই উত্তম । যেমন নামায, তেলাওয়াত, দোয়া, মুরাকাবা ইত্যাদি। কেননা নবী করীম সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম হইতে সবগুলি এবাদতই বর্ণিত হইয়াছে।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"><strong>বস্তুতঃ<\/strong> এই অভিমতটিই অধিকতর সঠিক । কারণ এ সম্পর্কিত হাদীসসমূহে নামায, যিকির ইত্যাদি কয়েকটি এবাদতের বিশেষ ফযীলত বর্ণিত হইয়াছে, যাহা পূর্বে উল্লেখ করা হইয়াছে।<\/span><\/p>\n\n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"112531","category_id":"61661","descr":"\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\"><\/h3>\n<\/body>\n<\/html>\n<p style=\"text-align: center;\"><span style=\"color: #0000ff;\"><strong><span style=\"font-size: 18pt; font-family: arial, helvetica, sans-serif;\">হাদীস - ৬<\/span><\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"><span style=\"color: #ff0000;\"><strong>★★<\/strong><\/span> হযরত আয়েশা (রাযিঃ) হুযূর করীম সাল্লাল্লাহু আলাইহি ওয়াসাল্লামকে জিজ্ঞাসা করেন যে, ইয়া রাসুলাল্লাহ! আমি যদি শবে কদর পাইয়া যাই, তবে কি দোয়া করিব? হুযূর সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম এরশাদ ফরমাইলেন- এই দোয়া করিও &ndash; অর্থাৎ, হে আল্লাহ! আপনি বড় ক্ষমাশীল, ক্ষমাকে ভালোবাসেন। অতএব, আপনি আপনি আমাকে ক্ষমা করিয়া দিন।<strong> (মিশকাতঃ তিরমিযী, ইবনে মাজাহ, আহমদ)<\/strong><\/span><\/p>\n<p><span style=\"color: #008000;\"><strong><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">★★ ফায়দাঃ<\/span><\/strong><\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"> অত্যন্ত ব্যাপক অর্থবহ দোয়! আল্লাহ তায়ালা নিজ দয়া ও অনুগ্রহে আখেরাতের জবাবদেহিতা হইতে মুক্তি দিয়া দিলে উহার চাইতে বড় নেয়ামত আর কী হইতে পারে!&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">অর্থাৎ, আমি এই কথা বলি না যে, আমার এবাদত কবূল কর; আমার সবিনয় আরজ এই যে, হে আল্লাহ! আমার সমুদয় গোনাহ-খাতা মেহেরবানী করিয়া মাফ করিয়া দাও। সুফিয়ান সওরী (রহঃ) বলেন, এই রাত্রে দোয়ায় মশগুল থাকা অন্য যে কোন এবাদতের চাইতে উত্তম । <\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">ইবনে রজব (রহঃ) বলেন, শুধু দোয়া নয় বরং বিভিন্ন প্রকারের এবাদত করাই উত্তম । যেমন নামায, তেলাওয়াত, দোয়া, মুরাকাবা ইত্যাদি। কেননা নবী করীম সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম হইতে সবগুলি এবাদতই বর্ণিত হইয়াছে।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"><strong>বস্তুতঃ<\/strong> এই অভিমতটিই অধিকতর সঠিক । কারণ এ সম্পর্কিত হাদীসসমূহে নামায, যিকির ইত্যাদি কয়েকটি এবাদতের বিশেষ ফযীলত বর্ণিত হইয়াছে, যাহা পূর্বে উল্লেখ করা হইয়াছে।<\/span><\/p>\n\n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"112532","category_id":"61663","descr":"\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\"><\/h3>\n<\/body>\n<\/html>\n<p style=\"text-align: center;\"><span style=\"color: #ff0000;\"><strong><span style=\"font-size: 18pt; font-family: arial, helvetica, sans-serif;\">হাদিস - ১<\/span><\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"><span style=\"color: #008000;\"><strong>★★<\/strong><\/span> হযরত সালমান ( রাযিঃ) বলেন, নবী করীম সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম শাবান মাসের শেষ তারিখে আমাদিগকে নসীহত করিয়াছেন যে, তোমাদের উপর এমন একটি মাস আসিতেছে, যাহা অত্যন্ত মর্যাদাশীল ও বরকতময় । এই মাসে এমন একটি রাত্র <strong>(শবে কদর)<\/strong> রহিয়ছে যাহা হাজারো মাস হইতে উত্তম। আল্লাহ তায়ালা এই মাসে রোযা রাখাকে ফরজ করিয়াছেন এবং এই মাসের রাত্রগুলিতে নামায (অর্থাৎ, তারাবীহ) পড়াকে সওয়াবের কাজ কাজ বানাইয়াছেন। যে ব্যক্তি আল্লাহর নৈকট্য লাভের জন্য এই মাসে কোন নফল এবাদত করিল, সে যেন রমযানের বাহিরে একটি ফরজ আদায় করিল। আর যে ব্যক্তি এই মাসে কোন ফরজ আদায় করিল সে যেন রমযানের বাহিরে সত্তরটি ফরজ আদায় করিল । ইহা ছবরের মাস আর ছবরের বিনিময়ে আল্লাহ তায়ালা জান্নাতে রাখিয়াছেন। <\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">ইহা মানুষের সহিত সহানুভূতির মাস। এই মাসে মুমিনের রিযিক বাড়াইয়া দেওয়া হয় । যে ব্যক্তি কোন রোযাদারকে উফতার করাইবে, ইহা তাহার জন্য গোনাহমাফী ও জাহান্নাম হইতে মুক্তির কারণ হইবে এবং সে রোযাদারের সমান সওয়াবের ভাগী হইবে। কিন্তু রোযাদার ব্যক্তির সওয়াবের মধ্যে কোন কম করা হইবে না। সাহাবায়ে কেরাম আরজ করিলেন, ইয়া রাসূলুল্লাহ! আমাদের মধ্যে প্রত্যেকেই তো এমন সামর্থ্য রাখে না যে, রোযাদারকে ইফতার করাইতে পারে । হুযূর সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম ফরমাইলেন, <strong>(পেট ভর্তি করিয়া খাওওয়াইতে হইবে না)<\/strong> এই সওয়াব তো আল্লাহ তায়ালা একটি খেজুর খাওয়াইয়ালে অথবা এক ঢোক পানি পান করাইলে অথবা এক চুমুক দুধ পান করাইলেও দান করিবেন ।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"> ইহা এমন মাস যে, ইহার প্রথম অংশে আল্লাহর রহমত নাযিল হয়, মধ্যের অংশে গোনাহ মাফ করা হয়ে এবং শেষ অংশে জাহান্নাম হইতে মুক্তি দেওয়া হয় । যে ব্যক্তি এই মাসে আপন গোলাম <strong>(ও কর্মচারী বা খাদেম)<\/strong> এর কাজের বোঝা হালকা করিয়া দেয়, আল্লাহ তায়ালা তাহাকে মাফ করিয়া দেন এবং জাহান্নামের আগুন হইতে মুক্তি দান করেন। এই মাসে চারটি কাজ বেশী করিতে থাক। <\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">তন্মধ্যে দুইটি কাজ আল্লাহ তায়ালার সন্তুষ্টি হাসিলের জন্য আর দুইটি কাজ এইরুপ যাহা না করিয়া তোমাদের উপায় নাই। প্রথম দুই কাজ যাহা দ্বারা আল্লাহ তায়ালাকে সন্তুষ্ট করিবে উহা এই যে, অধিক পরিমাণে কালেমায়ে তাইয়্যেবা পড়িবে এবং এস্তেগফার করিবে। আর দুইটি কাজ হইল, আল্লাহ তায়ালার নিকট জান্নাত পাওয়ার জন্য দোয়া করিবে এবং জাহান্নাম হইতে মুক্তির জন্য দোয়া করিবে। যে ব্যক্তি কোন রোযাদারকে পানি পান করাইবে, আল্লাহ তায়ালা <strong>(কেয়ামতের দিন)<\/strong> তাহাকে আমার হাউজে কাউসার হইতে এইরুপ পানি পান করাইবেন যাহার পর জান্নাতে প্রবেশ করা পর্যন্ত আর পিপাসা লাগিবে না। <strong>(তারগীবঃ ইবনে খুযাইমাহ, বাইহাকী, ইবনে হিব্বান)<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif; color: #0000ff;\"><strong>★★ ফায়দাঃ<\/strong> <\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">উক্ত হাদীসের কোন কোন বর্ণনাকারী সম্পর্কে মুহাদ্দিসগণ কিছুটা বিরুপ মন্তব্য করিলেও <\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"><strong>★ প্রথমতঃ<\/strong> ফযীলত সম্পর্কীয় হাদীসের ব্যাপারে ঐটুকু সন্তব্য সহনীয় । <\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"><strong>★ দ্বিতীয়তঃ<\/strong> এই হাদীসে বর্ণিত অধিকাংশ বিষয়বস্তু অন্যান্য হাদীস দ্বারা সমর্থিত। উল্লেখিত হাদীস দ্বারা কয়েকটি বিষয় জানা যায়-<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif; color: #800080;\"><strong>★★ প্রথম বিষয়ঃ<\/strong> <\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">নবী করীম সাল্লাল্লাহ আলাইহি ওয়াসাল্লাম রমযান মাসের বিশেষ এহতেমাম করিয়াছেন, যে কারণে তিনি রমযানের পূর্বে শাবান মাসের শেষ তারিখে ইহার গুরুত্বের উপর বিশেষভাবে নসীহত করিয়াছেন এবং লোকদিগকে সতর্ক করিয় দিয়াছেন যে , রমযানুল মুবারকের একটি মুহূর্তও যেন নষ্ট না হয় বা অবহেলার মধ্যে কাটিয়া না যায়। এই নসীহতের মধ্যে তিনি পূরা মাসের ফযীলত বয়ান করিয়া আরও কয়েকটি গুরুত্বপূর্ণ বিষয়ের প্রতি বিশেষভাবে সকলের মনোযোগ আকর্ষণ করিয়াছেন । তন্মধ্যে প্রথম হইল, শবে কদর । এই শবে কদর প্রকৃতপক্ষে খুবই গুরুত্বপূর্ণ একটি রাত্র <strong>(ইহার বিস্তারিত বিবরণ দ্বিতীয় পরিচ্ছেদে প্রথকভাবে আসিতেছে)।<\/strong>&nbsp;অতঃপর তিনি এরশাদ ফরমাইয়াছেন যে, আল্লাহ তায়ালা রমযান মাসের রোযা ফরজ করিয়াছেন । <\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">ইহা দ্বারা প্রমানিত হয় যে, তারাবীকে নিজের দিকে সম্বন্ধ করিয়া বলিয়াছেন যে, তারাবীহকে আমি সুন্নত করিয়াছি, ইহার অর্থ হইল, গুরুত্ব দেওয়া। কেননা হুযুর সাল্লাল্লাহ আলাইহি ওয়াসাল্লাম ইহার প্রতি অনেক বেশী গুরুত্ব দিতেন। এই কারণেই সকল ইমাম ইহার সুন্নত হওয়ার ব্যাপারে একমত । <strong>&rsquo;বুরহান&rsquo;<\/strong> কিতাবে আছে, একমাত্র রাফেজী সম্প্রদায় ছাড়া এই নামাযকে আর কেহ অস্বীকার করে না । হযরত মাওলানা আবদুল হক মুহাদ্দিসে দেহলভী (রহঃ) &rsquo;মা ছাবাতা বিস-সুন্নাহ&rsquo; কিতাবে কোন কোন ফেকার কিতাবের উদ্ধৃতি দিয়া লিখিয়াছেন যে, কোন শহর বা এলাকার লোকেরা যদি তারাবীর নামায ছাড়িয়া দেয়, তবে ইহা ছাড়িয়া দেওয়ার কারণে মুসলমান শাসনকর্তা তাহাদের সহিত লড়াই করিয়া তাহাদিগকে পড়িতে বাধ্য করিবেন।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"> এইখানে বিশেষভাবে একটি বিষয়ের প্রতি লক্ষ্য রাখিতে হইবে যে, অনেকেরই ধারণা যে, তাড়াহুড় করিয়া আট দশ দিনে কুরআন খতম শুনিয়া লইবে অতঃপর ছুটি । ইহা খেয়াল রাখিবার বিষয় যে, এইখানে ভিন্ন ভিন্ন দুইটি সুন্নত রহিয়াছে- একটি হইল পুরা কুরআন শরীফ তারাবীতে পড়া বা শোনা। আর দ্বিতীয়টি হইল পুরা রমযান মাস তারাবীহ পড়া । সুতরাং এমতাবস্থায় একটি সুন্নতের উপর আমল হইল আর অন্য সুন্নতটি বাদ পড়িয়া গেল । অবশ্য যে সমস্ত লোকের রমযান মাসে সফর ইত্যাদি কিংবা অন্য কোন কারণে এক এলাকায় থাকিয়া তারাবীর নামায আদায় করা মুশকিল হয় তাহাদের জন্য উত্তম হইল , রমযানের শুরুর দিকেই কয়েক দিনে তারাবীর নামাযের মধ্যে পুরা কুরআন শরীফ শুনিয়া লইবেন। যাহাতে কুরআন শরীফ অসম্পূর্ণ থাকিয়া না যায়। অতঃপর যেখানে সময় সুযোগ হইবে সেখানে তারাবীহ পড়িয়া লইবেন। এইভাবে করিলে কুরআন শরীফে খতমও অসম্পূর্ণ থাকিবে না এবং নিজের কাজ-কর্মেরও কোন ক্ষতি হইবে না । <\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">হুযূর সাল্লাল্লাহ আলাইহি ওয়াসাল্লাম রোযা ও তারাবীর আলোচনার পর অন্যান্য ফরজ ও নফল এবাদতসমুহের এহতেমাম করিবার প্রতি মনোযোগ আকর্ষন করিয়া বলিয়াছেন যে, এই মাসে একটি ফরজের সওয়াব অন্যান্য মাসের সত্তরটি ফরজের সমান এবং একটি ফরজের সওয়াব অন্যান্য মাসের সত্তরটি ফরজের সমান। এইখানে আমাদের নিজ নিজ এবাদতসমূহের প্রতিও একটু চিন্তা করিয়া দেখা উচিত যে, এই মোবারক মাসে আমরা ফরজ এবাদতগুলির কতটুকু এহতেমাম করিয়া থাকি এবং নফল এবাদত আমরা কতটুকু বাড়াইয়া দেই। ফরজ আদায়ের ব্যাপারে আমাদের এহতেমামের অবস্থা তো এই যে, সেহরী খাওয়ার পর যে ঘুমাইয় যাওয়া হয় ইহাতে অধিকাংশ সময় ফজরের নামায কাজা হইয়া যায়। <\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আর তা না হইলে অন্ততঃ জামাতে নামায আদায় তো অধিকাংশ লোকেরই ছুটিয়া যায়। এইভাবে যেন আমরা সেহরী খাওয়ার শোকরিয়া আদায় করিলাম যে, সবচাইতে গুরুত্বপূর্ণ ফরজ কে একেবারে কাজা করিয়া দিলাম । অথবা উহাকে অসম্পূর্ণ করিয়া দিলাম। কেননা শরীয়তের মূলনীতিবিদগণ জামাত ছাড়া নামায আদায়কে অসম্পূরর্ণ বলিয়াছেন। আর হুযূর সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম তো এক হাদীসে এরশাদ ফরমাইয়াছেন- যাহারা মসজিদের নিকটে থাকে তাহাদের নামায মসজিদ<strong> (অর্থাৎ জামাত)<\/strong> ছাড়া <strong>(যেন)<\/strong> আদায়ই হয় না । <strong>&lsquo;মাজাহিরে হক<\/strong> <strong>&lsquo;<\/strong> কিতাবে আছে, যে ব্যক্তি বিনা ওজরে জামাত ছাড়া নামায পড়ে তাহার জিম্মা হইতে ফরজ তো আদায় হইয়া যায় কিন্তু সে নামাযের সওয়াব পায় না।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"> এইভাবে আরেক নামায মাগরিবের জামাতও অনেকের ইফতারের দরুন ছুটিয়া যায় &ndash; প্রথম রাকাত বা তাকবীরে উলার তো প্রশ্নই উঠেনা। আবার অনেকেই তারাবীর বাহানায় এশার জামাত ওয়াক্তের আগেই পড়িয়া লয়। ইহা তো হইল রমযান মুবারকে আমাদের নামাযের অবস্থা, যে নামায সবচাইতে গুরুত্বপূর্ণ ফরজ। অর্থাৎ এক ফরজ <strong>(রোযা)<\/strong> পালন করিতে গিয়া উহার বদলে তিন ফরজ অর্থাৎ তিন ওয়াক্ত নামায বরবাদ করা হইল। এই তিন ওয়াক্ত তো প্রায়ই নষ্ট হইয়া থাকে। আর যোহরের নামায <strong>(কায়লূলা অর্থাৎ)<\/strong> দুপুরের বিশ্রামের খাতিরে এবং আছরের জামাত ইফতারীর সামান খরিদ করিবা পিছনে যে কোরবানী হইয়া যায় তাহা তো চোখের সামনে দেখা গিয়াছে। এইভাবে অন্যান্য ফরজ এবাদতের বিষয় নিজেই চিন্তা করিয়া দেখুন যে, রমযানের মুবারক মাসে সেইগুলির কতটুকু এহতেমাম করা হয় । যখন ফরজ এবাদতগুলিরই এই অবস্থা তখন নফল এবাদতের তো আর প্রশ্নই উঠে না। <\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">এশরাক ও চাশতের নামায তো রমযানের ঘুমের জন্যই উৎসর্গ হইয়া যায় । আওয়াবীন নামাযের এহতেমাম কিভাবে হইবে যখন এইমাত্র রোযা খোলা হইল আবার একটু পরেই তারাবীহ আসিতেছে। আর তাহাজ্জুদ নামাযের সময় তো একেবারে সেহরী খাওয়ার সময়ই। কাজেই নফল এবাদতের সুযোগ কোথায়? কিন্তু এই সবকিছু অবহেলা এবং আমল না করার বাহানা মাত্র। <strong>&rdquo;তুমি নিজেই যদি কাজ করিতে না চাও, তবে ইহার জন্য হাজারো যুক্তি খাড়া করিতে পার।&rdquo;<\/strong> আল্লাহ তায়ালার কত বান্দা এমন রহিয়াছেন, যাহাদের জন্য এই সময়ের ভিতরেই সবকিছু করিবার সুযোগ হইয়া যায়। আমার মুরুব্বী হযরত মাওলানা খলীল আহমদ (রহঃ) কে একাধিক রমযানে দেখিয়াছি যে, স্বাস্থ্যগত দুর্বলতা ও বার্ধক্য সত্বে, মাগরিবের পর নফলের মধ্যে সোয়া পারা পড়িতেন অথবা শুনাইতেন। <\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">অতপর আধা ঘন্টার মধ্যেই খানাপিনা ইত্যাদি জরুরত হইতে ফারেগ হইয়া হিন্দুস্থানে অবস্থান কালে প্রায় দুই সোয়া দুই ঘন্টা তারাবীর নামাযে ব্যয় করিতেন। আর মদীনা মুনাওয়ারায় অবস্থান কালে এশা ও তারাবীর নামাযে প্রায় তিন ঘন্টা লাগিয়া যাইত। ইহার পর তিনি মৌসুমের তারতম্য হিসাবে দুই অথবা তিন ঘন্টা আরাম করিয়া তাহাজ্জুদ নামাযে তেলাওয়াত করিতেন এবং ফজরের ওয়াক্ত হওয়ার আধা ঘন্টা আগে সেহরী খাইতেন । সেহরীর পর ফজরের নামায পর্যন্ত কখনও মুখস্থ তেলাওয়াত করিতেন, আর কখনও ওজীফা ও যিকির-আযকারে মশগুল থাকিতেন। সকালে আলো পরিষ্কার হইয়া গেলে ফজরের নামায পড়িয়া এশরাক পর্যন্ত মুরাকাবা করিতেন । এশরাকের পর প্রায় এক ঘন্টা আরাম করিতেন।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"> ইহার পর হইতে প্রায় বারটা পর্যন্ত এবং গ্রীষ্মকালে একটা প্রর্যন্ত<strong> &rsquo;বযলুল-মাজহূদ&rsquo;<\/strong> কিতাব লিখিতেন এবং চিঠিপত্র দেখিতেন ও জবাব লিখাইতেন। অতঃপর যোহরের নামায পর্যন্ত আরাম করিতেন । যোহরের নামাযের পর হইতে আছর পর্যন্ত তেলাওয়াত করিতেন এবং উপস্থিত লোকদের সহিত কথাবার্তাও বলিতেন। <strong>&lsquo;বযলুল মাজহূদ&rsquo;<\/strong> কিতাব লেখা শেষ হইবার পর সকালের কিছু সময় তেলাওয়াতে ও বিভিন্ন কিতাব পড়িয়া কাটাইতেন । এই সময় প্রায়ই<strong> &rsquo;বযলুল-মাজহূদ&rsquo;<\/strong> ও &rsquo;ওয়াফাউল- ওয়াফা&rsquo; কিতাব দুইখানা পড়িতেন। রমযান মুবারকে তাঁহার মামূলাত বা নিয়মিত আমলের বিশেষ কোন সময়েও ছিল; সারা বৎসর তিনি এইসব আমলের এহতেমাম করিতেন। <\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">অবশ্য নামাযের রাকাতগুলি রমযান মাসে আরও ভিন্ন ও খাছ মামূলাতে ছিল, যেগুলির পুরাপুরি অনুসরণ করা সকলের জন্য সহজ নয়। শায়খুল হিন্দ হযরত মাওলানা মাহমূদুল হাসান (রহঃ) তারাবীর পর হইতে ফজর পর্যন্ত সারারাত্র নফল নামাযে মশগুল থাকিতেন এবং একের পর এক কয়েকজন হাফেজে কুরআনের পিছনে কুরআন মজীদ শুনিতে থাকিতেন। হযরত মাওলানা শাহ আবদুর রহীম রায়পূরী (রহঃ) এর দরবারে তো পূরা রমযান মাস দিন- রাত্র কেবল তেলাওয়াতই চলিতে থাকিত । এই সময় ডাক-যোগাযোগ ও চিঠিপত্রের আদান-প্রদান বন্ধ থাকিত। &lsquo;কাহারও সহিত সাক্ষাৎ করাও পছন্দ করিতেন না । কোন কোন খাছ খাদেমকে শুধু এতটুকু অনুমতি দেওয়া ছিল যে, তারাবীর পর যতটুকু সময় তিনি দুই একপেয়ালা রং চা পান করিবেন তখন তাহারা সাক্ষাৎ করিয়া যাইবে।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"> আল্লাহওয়ালাদের অভ্যাস ও মামুলাতসমূহ মামুলী দৃষ্টিতে পড়িয়া নেওয়া বা দু&rsquo; একটি মুখরোচক কথা বলিয়া দেওয়ার জন্য লিখা হয় না বরং , এইজন্য লিখা হয় যেন নিজ নিজ হিম্মত অনুযায়ী তাঁহাদের অনুসরন করা হয় এবং এইসব মামূলাত পূরা করিবার জন্য যথাসাধ্য চেষ্টা করা হয় । কেননা, আল্লাহওয়ালাদের প্রত্যেকেরই তরীকা ও নিয়ম- পদ্ধতি নিজ নিজ বৈশিষ্ট্যের কারণে একটি অপরটি হইতে উত্তম। যাহারা দুনিয়াবী ঝামেলা হইতে মুক্ত তাহাদের জন্য কত চমৎকার সুযোগ যে, দীর্ঘ এগারটি মাস বৃথা কাটাইয়া দেওয়ার পর একটি মাত্র মাস আল্লাহর এবাদতে প্রাণপণ চেষ্টায় লাগিয়া যাইবে।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"> যাহারা চাকুরীজীবী; সকাল দশটা হইত চারটা পর্যন্ত অফিসে থাকিতে বাধ্য, তাহারা ফজর হইতে দশটা পর্যন্ত অন্ততঃ রমযান মাসটি যদি তেলাওয়াতের মধ্যে কাটাইয়া দেন তবে এক মাসের জন্য ইহা এমন কি কঠিন কাজ! নিজের দুনিয়াবী কাজের জন্য তো অফিসের বহিরে অবশ্য সময় করিয়াই লওয়া হয় । <\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"><strong>(তাহা হইলে দ্বীনের জন্য ও এবাদতের জন্য সময় বাহির করিতে কি মুশকিল হইব)।<\/strong> যাহারা কৃষিজীবী তাহারা তো কাহারও অধীনস্থ নহেন এবং সময় পরিবর্তন করার ব্যাপারেও তাহাদের কোন বাধা নাই। এমনকি ক্ষেত-খামারে বসিয়াও তাহারা কুরআন তেলাওয়াত করিতে পারেন। আর যাহারা তেজারত ও ব্যবসা &ndash; বানিজ্য রহিয়াছেন, তাহাদের জন্য তো রমযান মাসে দোকানদারীর সময় একটু কম করিয়া নেওয়া মোটেও কঠিন নয় । অথবা দোকানে বসিয়াই ব্যবসার সাথে সাথে কুরআন তেলাওয়াতের কাজও করি করিয়া নিবেন। কেননা, আল্লাহ তায়ালার পবিত্র কালামের সাথে এই মুবারক মাসের বড় বেশী খাছ সম্পর্কে রহিয়াছে। এই কারণেই আল্লাহ তায়ালার সব কয়টি কিতাব সাধারণতঃ এই মাসেই নাযিল হইয়াছ। <\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">যেমন পবিত্র কুরআন লাওহে মাহফূজ হইতে দুনিয়ার আসমানে সম্পুর্ণত এই মাসেই নাজিল হইয়াছে। সেখানে হইতে প্রয়োজন মত অল্প অল্প করিয়া তেইশ বৎসরে দুনিয়াতে নাযিল হইয়াছে। ইহা ছাড়া হযরত ইবরাহীম (আঃ) এর সহীফাসমূহ এই মাসেই পহেলা তারিখে অথবা তেসরা <strong>(অর্থাৎ তিন)<\/strong> তরিখে নাযিল হইয়াছে। হযরত দাউদ (আঃ) কে <strong>১৮<\/strong> ই রমযানে অথবা <strong>১২<\/strong> আ রমযানে যাবূর কিতাব দেওয়া হইয়াছে। হযরত মূসা (আঃ) কে ৬ই রমযানে তাওরাত কিতাব দেওয়া হইয়াছে। হযরত ঈসা (আঃ) কে ১২ অথবা <strong>১৩ই<\/strong> রমযানে ইঞ্জীল দেওয়া হইয়াছে ।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"> ইহাতে বুঝা যায় যে, আল্লাহর কালামের সহিত এই মাসের বিশেষ সম্পর্ক রহিয়াছে । এই কারনেই এই মাসে বেশী বেশী কুরআন তেলাওয়াতের কথা বর্ণিত হইয়াছে এবং বুযুর্গ মাশায়েখগণ ইহাকে নিজেদের আদর্শ ও নিয়মিত আমল বানাইয়া লইয়াছেন। হযরত জিবরাঈল (আঃ) প্রতি বৎসর রমযান মাসে সম্পূর্ণ কুরআনশরীফ নবী করীম সাল্লাল্লাহু আলইহি ওয়াসাল্লামকে শুনাইতেন। কোন কোন রেওয়ায়াতে আসিয়াছে, নবী করীম সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম হইতে শুনিতেছেন। <\/span><br \/><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">হাফেজদের দুই দুইজন মিলিয়া কুরআন শরীফ &rsquo;দাওর&rsquo; করার যে নিয়ম চালু আছে, উপরোক্ত দুই হাদীস মিলাইয়া ওলামায়ে কেরাম এই নিয়মকে মুস্তাহাব কলিয়াছেন । মোট কথা, যতবেশী সম্ভব কুরআন তেলাওয়াতের বিশেষ এহতেমাম করিবে। <\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আর তেলাওয়াতের পর যে সময় বাঁচিয়া যায় উহাও নষ্ট করা ঠিক হইবে না । কেননা, হযরতনবী করীম সাল্লাল্লাহ আলাইহি ওয়াসাল্লাম এই হাদীসে শেষ অংশে চারটি জিনিসের প্রতি বিশেষভাবে মনোযোগ আকর্ষন করিয়াছেন; এই মাসে এই কাজগুলি বেশী বেশী পরিমাণে করিবার হুকুম করিয়াছেন। কাজগুলি হইল- কালেমা তাইয়্যিবাহ, এস্তেগফার, জান্নাত হাসিল করার ও জাহান্নাম হইতে বাঁচার দোয়া করা । কাজেই যতটুকু সময় পাওয়া যায় উহাকে এই চার আমলের মধ্যে খরচ করা নিজের জন্য পরম সৌভাগ্য মনে করিব। এরুপ করার দ্বারাই হযরত নবী করীম সাল্লাল্লাহু আলাইহি ওয়াসাল্লামের হাদীসের প্রতি ভক্তি ও কদর করা হইয়াছে। বলিয়া প্রতীয়মান হইবে। আর ইহা এমন কি কঠিন ব্যাপার যে, নিজের দুনিয়াবী কাজে মশগুল থাকিয়াও জবানে দুরূদ শরীফ ও কালেমায়ে তাইয়্যেবা পড়িতে থাকিবে। কাল কিয়ামতের দিন এই কথা বলিবার যেন মুখ থাকে-<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">অর্থাৎ, যদিও আমি জামানার অত্যাচারে জর্জরিত ছিলাম, তবুও তোমার স্মরণ হইতে <strong>(হে আল্লাহ! একেবারে)<\/strong> গাফেল থাকি নাই। অতঃপর হযরত নবী করীম সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম এই মাসের কিছু বৈশিষ্ট্য ও আদবের কথা এরশাদ করিয়াছেন। প্রথমতঃ ইহা ছবরের মাস। অর্থাৎ রোযা রাখার কারণে যদি কিছু কষ্ট হয়, তবে এই কষ্ট খুশী মনে সহ্য করা চাই। ধর-মার হাঁক-ডাক যেন না হয়, যেমন গরমের দিনের রোযায় অনেককেই এইরূপ করিতে দেখা যায়। এমনিভাবে যদি কখনও সেহরী না খাওয়া হইয়া যায়। তদ্রুপ রাত্রে তারাবীতে যদি কষ্ট হয় খুশী মনে উহা সহ্য করা চাই। ইহাকে আপদ বা মুসীবত মনে করিবে না; এইরূপ মনে করা খুবই মারাক্তক মাহরূমী ও বঞ্চনার আলামত। যেখানে আমরা সামান্য দুনিয়াবী স্বার্থ উদ্ধার করিবার জন্য খানাপিনা, আরাম &ndash;আয়েশ সবই ছড়িয়া দিতে পারি, সেখানে আল্লাহ তায়ালার সন্তুষ্টির মোকাবিলায় এইসব বস্তুর কি মূল্য থাকিতে পারে? <\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">অতপরঃ এরশাদ হইয়াছে যে, ইহা সহানুভূতির মাস। অর্থাৎ গরীব-মিসকীনদের প্রতি দয়া ও সদ্ব্যবহার করার মাস । নিজের ইফতারীর জন্য যদি দশ রকমের জিনিস তৈয়ার করিয়া থাকি, তবে গরীবের জন্য তো অন্ততঃ দুই চার রকমের হওয়া উচিত। আসল নিয়ম তো ছিল তাহাদেকে ভালোটাই দিয়া দেওয়া; তা না হইলে অন্ততঃ সমান করা। কাজেই যতখানি হিম্মত হয় নিজের সেহরী ও ইফতারীতে গরীবদেরও একটি অংশ অবশ্যই রাখা উচিত । সাহাবায়ে কেরাম (রাযিঃ) উম্মতের জন্য তাহাদের আমলের সুপ্রশস্ত রাজপথ খোলা রহিয়াছে; উহাকে অনুসরণ করিয়া চলিলেই হইবে। <strong>&rsquo;ঈছার&rsquo;<\/strong> অর্থাৎ অন্যেকে প্রধান্য দেওয়া ; নিজের উপর অন্যকে আগে বাড়াইয়া দেওয়া, অন্যের প্রতি সহমর্মিতা করা &ndash; এইসব ক্ষেত্রে সাহাবায়ে কেরামের মত মহান ব্যক্তিদের অনুসরণ করার জন্যও সাহসী মানুষের দরকার । শত শত হাজার হাজার ঘটনা তাঁহাদের এমন আছে যেগুলি শুনিয়া কেবল আশ্চার্য হইতে হয়। <\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">উদাহরণ স্বরূপ একটি ঘটনা লিখিতেছি- হযরত আবূ জাহম (রাযিঃ) বলেন, ইয়ারমুকের যুদ্ধে আমার চাচাত ভাইয়ের সন্ধানে বাহির হইলাম এবং এই মনে করিয়া এক মশক পানিও সঙ্গে লইলাম যে, যদি তাঁহার জীবনের শেষ নিঃশ্বাসও বাকী থাকে, তবে তাঁহাকে পানি পান করাইয়া পানি চাহিলেন। এমন সময় সামনের দিক হইতে আরেকজন আহত ব্যক্তি আহ করিয়া উঠিলেন। তখন আমার চাচাত ভাই নিজে পানি পান না করিয়া সেই ব্যক্তিকে পানি পান করাইতে ইশারা করিলেন। তাহার নিকট গিয়া জিজ্ঞাসা করিয়া জানিতে পারিলাম তিনিও পিপাসা পিপাসার্ত এবং পানি চাহিতেছেন। এমন সময় তাহার পার্শ্বের আরেক ব্যক্তি ইশারায় পানি চাহিলেন। তখন দ্বিতীয় ব্যক্তিও পানি পান না করিয়া ঐ <strong>(তৃতীয়)<\/strong> ব্যক্তির নিকট যাইতে ইশারা করিলেন।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"> আমি এই শেষ ব্যক্তির নিকট পৌঁছিয়াই দেখিতে পাইলাম তিনি শেষ নিঃশ্বাস ত্যাগ করিয়াছেন। ফিরিয়া দ্বিতীয় ব্যক্তির নিকট আসিলাম । দেখিলাম তিনিও শেষ নিঃশ্বাস ত্যাগ করিয়াছেন। অতঃপর ফিরিয়া চাচাত ভাইয়ের নিকট পৌঁছিলাম। এইখানেও আসিয়া দেখিতে পাইলাম, তিনিও শেষ নিঃশ্বাস ত্যাগ করিয়াছেন্ এই ছিল আমাদের পূর্বপুরুষদের স্বার্থ-ত্যাগ ও অন্যেকে নিজের উপর প্রধ্যান্য দেওয়ার নমুনা। নিজেরা পিপাসায় কাতর হইয়া জীবন দিয়া দিলেন; তবু অপরিচিত ভাইয়ের আগে পানি পান করা পছন্দ করিলেন না । আল্লাহ তাঁহাদের উপর রাজী হইয়া যান, তাঁহাদেরকে খুশী করুন এবং আমাদেরকে তাহাদের অনুসরণ করার তাওফীক দান করুন, আমীন। <strong>&rsquo;রূহুল বয়ান&rsquo;<\/strong> কিতাবে আল্লামা সুয়ূতী (রহঃ) এর <strong>&lsquo;জামে সগীর&rsquo;<\/strong> এবং আল্লামা সাখাবী (রহঃ) এর <strong>&lsquo;মাকাসেদ&rsquo;<\/strong> কিতাবদ্বয়ের বরাত দিয়া হযরত ইবনে ওমর (রাযিঃ) এর সূত্রে নবী করীম সাল্লাল্লাহু আলাইহি ওয়াসাল্লামের এরশাদ বর্ণনা করা হইয়াছে যে, আমার উম্মতের মধ্যে সব সময় পাঁচশত বাছাই করা বুযুর্গ বান্দা এবং চল্লিশজন আবদাল থাকেন। <\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">তাঁহাদের মধ্যে কেহ ইন্তেকাল করিলে তখনই অন্য একজন তাহার স্থলাভিষিক্ত হইয়া যান। সাহাবায়ে কেরাম আরজ করিলেন, ইয়া রাসূলাল্লাহ! এই সকল লোকের বিশেষ আমলসমূহ কি কি? হুযূর সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম এরশাদ ফরমাইলেন, তাহারা জুলুমকারীদেরকে মাফ করিয়া দেন, দুর্ব্যবহারকারীদের সাথেও তাহারা সদ্ব্যবহার করেন এবং আল্লাহর দেওয়া রিযিকের দ্বারা তাহারা মানুষের সঙ্গে দয়া ও সহানুভূতির আচরণ করিয়া থাকেন। উপরোক্ত কিতাবে আরেক হাদীস হইতে বর্ণনা করা হইয়াছে যে, যে ব্যক্তি ক্ষুধার্তকে রুটি খাওয়াইবে, বস্ত্রহীনকে কাপড় পরাইবে অথবা মুসাফিরকে রাত্রিযাপনের জন্য জায়গা দিবে আল্লাহ তায়ালা কিয়ামতের ভয়াবহ পরিস্থিতিতে তাহাকে আশ্রয় দান করিবেন ।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"> ইয়াহইয়া বারমাকী (রহঃ) সুফিয়ান সাওরী (রহঃ) এর জন্য প্রতি মাসে একহাজার দেরহাম খরচ করিতেন। সুফিয়ান সাওরী (রহঃ) সেজদায় এই বলিয়া দোয়া করিতেন- হে আল্লাহ! ইয়াহইয়া আমার দুনিয়ার প্রয়োজন মিটাইয়াছে, তুমি মেহেরবানী করিয়া তাহার আখেরাতের প্রয়োজন মিটাইয়া দাও। ইহাহইয়া বারমাকী (রহঃ) এর ইন্তেকালের পর লোকেরা তাহাকে স্বপ্ন দেখিল। তাহার হাল &ndash;অবস্থা জানিতে চাহিলে তিনি বলিলেন, সুফিয়ান সাওরীর দোয়ার বদওলতে বামার মাগেফেরাত হইয়া গিয়াছে। অতঃপর হুযূর সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম অন্যকে ইফতার করাইবার ফযীলত বর্ণনা করিয়াছেন। অন্য হাদীসে আছে, যে ব্যক্তি হালাল কামাই দ্বারা রমযান মাসে কাহাকেও ইফতার করায়, তাহার উপর রমযানের রাত্রসমূহে ফেরেশতারা রহমত পাঠাইতে থাকেন এবং শবে কদরে হযরত জিবরাঈল (আঃ) যাহার সহিত মোসাফাহা করেন, তাহার দিলে নম্রতা পয়দা হয় এবং তাহার চক্ষু হইতে অশ্রু ঝরিতে থাকে। <\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">হাম্মাদ ইবনে সালামা (রহঃ) বিখ্যাত মুহাদ্দিস ছিলেন; তিনি প্রতিদিন পঞ্চাশজন রোযাদারকে ইফতার করাইতেন। ইফতারের ফযীলত বর্ণনা করিবার পর এরশাদ ফরমাইয়াছেন, এই মাসের প্রথম অংশ রহমত; অর্থাৎ এই অংশের আল্লাহ তায়ালার নেয়ামত ও পুরস্কার আগাইয়া আসিতে থাকে এবং আল্লাহ তায়ালার নেয়ামত ও পুরুস্কার আগাইয়া আসিতে থাকে এবং আল্লাহ তায়ালার নেয়ামত ও পুরস্কার আগাইয়া আসিতে থাকে। এবং আল্লাহ তায়ালার এই ব্যাপক রহমত সাধারণভাবে সকল মুসলমানের জন্য হইয়া থাকে। অতঃপর যাহারা এই রহমতের বর্ষণ আরও বাড়াইয়া দেওয়া হয়-<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">অর্থাৎ তোমরা শোকর করিলে অবশ্যই আমি <strong>(নেয়ামত ও পুরস্কার)<\/strong> বাড়াইয়া দিব। <strong>(সূরা ইবরাহীম, আয়াতঃ৭) <\/strong><\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">এই মাসের মাঝের অংশ হইতে মাগফেরাত অর্থাৎ গোনাহমাফী শুরু হইয়া যায় । কারণ, রোযার কিছু অংশ অতিবাহিত হইয়াছ; উহার বদলা ও সম্মান স্বরূপ মাগফেরাত শুরু হেইয়া যায় । আর এই মাসের শেষ অংশে তো আগুন হইতে মুক্তির সুসংবাদ বর্ণিত হইয়াছ। রমযানকে তিন ভাগে ভাগ করা হইয়াছে, যেমন উপরে বর্ণিত হাদীস হইতে জানা গিয়াছ। অধম বান্দার মতে রহমত, মাগফেরাত ও জাহান্নাম হইতে মুক্তি- এই তিন অংশের মধ্যে পার্থক্য এই যে, মানুষ তিন প্রকারের হইয়া থাকে- <\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"><strong>★<\/strong> এক, ঐ সমস্ত লোক যাহাদের উপর গোনাহের বোঝা নাই; এই সমস্ত লোকের জন্য তো রমযানের শুরু হইতেই রহমত এবং নেওয়ামত ও পুরস্কারের বৃষ্টি বর্ষণ শুরু হইয়া যায় ।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"><strong>★&nbsp;<\/strong> দ্বিতীয় প্রকার ঐ সমস্ত লোক যাহারা মামুলী গোনাহগার; তাহাদের জন্য রমযানের কিছু অংশ রোযা রাখিবার পর এই রোযার বরকতে ও বদলায় মাগফেরাত হয় । <\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"><strong>★<\/strong> আর তৃতীয় প্রকার ঐ সমস্ত লোক যাহারা বেশী গোনাহগার; তাহাদের জন্য রমযানের বেশীর ভাগ রোযা রাখিবার পর জাহান্নাম হইতে মুক্তি হইতেই তাহাদের গোনাহ মাফ হইয়াছিল তাহাদের জন্য যে কি পরিমাণ আল্লাহর রহমতের স্তূপ লাগিয়া যাইবে, উহা বলার অপেক্ষা রাখেনা । <\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">অতঃপর হুযূর সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম আরও একটি জিনিসের প্রতি উৎসাহ প্রদান করিয়াছেন । উহা হইল এই যে, যাহারা মালিক বা মনিব অর্থাৎ যাহাদের অধীনে শ্রমিক কর্মচারী কাজ করিয়া থাকে্ তাহারা যেন এই মাসে কর্মচারীদের কাজ হালকা করিয়া দেন। কেননা, তাহারাও তো রোযাদার; আর রোযা অবস্থায় কাজ বেশী হইলে রোযা রাখা কঠিন হয় । অবশ্য যদি কাজের পরিমাণ বেশী হয় তবে শুধু রমযান মাসে এক-আধজন কর্মচারী সাময়িকভাবে বাড়াইয়া নিলে কোন ক্ষতি নাই। কিন্তু ইহা তখনই করা হইবে যখন কর্মচারীগণও রোযাদার হয় ।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"> রোযাদার না হইলে তাহাদের জন্য তো রমযান মাস ও অন্যান্য মাস এক বরাবর। আর যে মালিক নিজেই রোযা রাখে না ; বেহায়া মুখে রোযাদার কর্মচারীদের দ্বারা কাজ নেয় এবং নামায- রোযার কারণে কাজে একটু শিথিলতা হইলে অকথ্য বর্ষণশুরু করিয়া দেয় তাহাদের জুলুম ও নির্লজ্জতার কথা আর কি বলার আছে! অর্থাৎ জালেমরা অতিসত্বর জানিতে পারিবে-তাহারা কোন ভয়াবহ স্থানের দিকে অগ্রসর হইয়াছে অর্থাৎ জাহান্নামের দিকে । <strong>(সূরা শ &lsquo;আরা , আয়াতঃ ২২৭)<\/strong><\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">অতঃপর নবী করীম সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম রমযান মাসে চারটি কাজ বেশী বেশী করার হুকুম করিয়াছেন। প্রথমতঃ কালেমায়ে শাহাদত। অনেক হাদীসে এই কলেমায়ে শাহাদতকে সর্বশ্রেষ্ঠ যিকির বলা হইয়াছ। মিশকাত শরীফে হযরত আবূ সাঈদ খুদরী (রাযিঃ) হইতে বর্ণিত হইয়াছে যে, হযরত মূসা (আঃ) একবার আল্লাহ তায়ালার নিকট আরজ করিলেন, হে আল্লাহ! আপনি আমাকে এমন একটি দোয়াবলিয়া দিন যাহার দ্বারা আমি আপনাকে স্বরন করিতে করিব এবং দোয়া করিব। আল্লাহ তায়ালার দরবার হইতে লা ইলাহা আল্লল্লাহ- এর কথা বলিয়া দেওয়া হইল । হযরত মূসা (আঃ) আরজ করিলেন, হে আল্লাহ! এই কালেমা তো আপনার সকল বান্দাই পড়িয়া থাকে; আমি তো এমন একটি দোয়া বা যিকির চাই, যাহা শুধু আমার জন্যই খাছ হইবে। <\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আল্লাহ তায়ালা এরশাদ ফরমাইলেন, হে মূসা ! আমাকে ব্যতীত সাত আসমান ও উহার আবাদকারী সমস্ত ফেরেশতা এবং সাত যমীনকে যদি এক পাল্লায় রাখা হয় আর অপর পাল্লায় কালেমা তাইয়্যেবাকে রাখা হয় তবে কালেমা তাইয়্যেবার পাল্লাই ভারী হইয়া যাইবে। এক হাদীসে আছে, যে ব্যক্তি এখলাসের সহিত এই কালেমা পড়ে, তৎক্ষণাৎ তাহার জন্য আসমানের দরজাসমূহ খূলিয়া যায় এবং আরশ পর্যন্ত এই কালেমা পৌঁছিতে কোন বাধা থাকে না; তবে ইহার পাঠাকারীকে কবীরা গোনাহসমূহ হইতে বাঁচিয়া থাকিতে হইবে। আল্লাহ তায়ালার চিরাচরিত আদত ও নিয়ম হইল যে, সাধারণ প্রয়োজনীয় জিনিসসমূহ তিনি প্রচুর পরিমাণে দিয়া থাকেন এবং ব্যাপক করিয়া থাকেন। <\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">গভীর চিন্তা করিলে দেখা যায়ে যে, দুনিয়াতে যে জিনিসের প্রয়োজন যত বেশী সেই জিনিসকে আল্লাহ তায়ালা ততই ব্যাপক করিয়া দিয়াছেন। যেমন পানি একটি ব্যাপক প্রয়োজনীয় জিনিস; আল্লাহ তায়ালা অসীম সহমতে ইহাকে কত ব্যাপক করিয়া দিয়াছেন! অথচ <strong>&lsquo;কিমিয়া&rsquo;<\/strong> <strong>(মাটি, তামা ইত্যাদি কম মূল্যের পদার্থকে স্বর্ণ বানাইবার প্রক্রিয়া)<\/strong> এর মত অনর্থক ও বেকার বিষয়ক কত দুষ্প্রাপ্র করিয়া রাখিয়াছেন। এমনি ভাবে কালেমায়ে তাইয়্যেবা হইল সর্বশ্রেষ্ঠ যিকির- বহু হাদীস দ্বারা এই কথা জানা যায় যে, সমস্ত যিকির &ndash; আযকারের উপর কালেমা তাইয়্যেবার প্রাধান্য রহিয়াছে; যাহাতে কেহই মাহরূম না থাকে। এতদসত্বেও যদি কেহ মাহরূম থাকে তবে ইহা তাহারই দুর্ভাগ্য । মোটকথা, বহু হাদীসে কালেমা তাইয়্যেবার ফযীলতে বর্ণিত হইয়াছে; কিতাব সংক্ষিপ্ত করার জন্য সেইগুলি উল্লেখ করা হইল না । দ্বিতীয় কাজ যাহা রমযান মাসে বেশী পরিমাণে করিবার জন্য হুকুম করা হেইয়াছে, তাহা হইল , এস্তেগফার অর্থাৎ আল্লাহ তায়ালর নিকট গোনাহের জন্য ক্ষমা চাওয়া । বহু হাদীসে এস্তেগফারেরও অনেক ফযীলত বর্ণিত হইয়াছে ।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"> এক হাদীসে আছে-&rsquo;যে ব্যক্তি বেশী পরিমাণে এস্তেগফার করিবে আল্লাহ তায়ালা যে কোন অভাব ও সংকটের সময় তাহার জন্য রাস্তা খুলিয়া দিবেন, যে কোন দুঃখ ও দুশ্চিন্তা দূর করিয়া দিবেন এবং তাহার জন্য এমন রুজি- রোজগারের ব্যবস্থা করিয়া দিবেন যাহা সে কল্পনাও করিতে পারে না।<strong>&rsquo; আরেক হাদীসে বর্ণিত হেইয়াছে যে, মানুষ মাত্রই গোনাহগার; তবে গোনাহগারদের মধ্যে উত্তম হইল ঐ ব্যক্তি যে তওবা করিতে থাকে।&rsquo;<\/strong><\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"> এক হাদীসে আছে- &lsquo;মানুষ যখন গোনাহ করে তখন একটি কালো বিন্দু তাহার দিলের মধ্যে লাগিয়া যায়। যদি সে ঐ গোনাহ হইতে তওবা করে তবে উহা ধুইয়া পরিস্কার হইয়া যায়; নতুবা বাকী থাকিয়া যায়।&rsquo; অতঃপর হুযূর সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম দুইটি জিনিস চাহিবার জন্য হুকুম করিয়াছেন, যে দুইটি জিনিস ছাড়া কোন উপায় নাই। একটি হইল, জান্নাত পাওয়ার দোয়া আর দ্বিতীয়টি হইল, জাহান্নাম হইতে বাঁচিবার দোয়া। আল্লাহ তায়ালা দয়া করিয়া আমাদের সকলকে উহা দান করুন আমীন।<\/span><\/p>\n\n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"112533","category_id":"61664","descr":"\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\"><\/h3>\n<\/body>\n<\/html>\n<p style=\"text-align: center;\"><span style=\"color: #0000ff;\"><strong><span style=\"font-size: 18pt; font-family: arial, helvetica, sans-serif;\">হাদিস - ২<\/span><\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"><span style=\"color: #ff0000;\"><strong>★★<\/strong><\/span> হযরত আবূ হুরায়রা (রাযিঃ) বর্ণনা করেন, হুযূর আকরাম সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম এরশাদ ফারমাইয়াছেন, আমরা উম্মতকে রমযান শরীফের ব্যাপারে পাঁচটি জিনিস বিশেষভাবে দান করা হইয়াছে, যাহা পূর্ববর্তী উম্মতদিগকে দান করা হয় নাই।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"> <strong>১.<\/strong> রোযাদারের মুখের দুর্গন্ধ আল্লাহর কাছে মেশকের ঘ্রাণের চাইতেও অধিক প্রিয়। <\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"><strong>২.<\/strong> তাহাদের জন্য নদীর মাছও দোয়া করে এবং ইফতার পর্যন্ত করিতে থাকে। <\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"><strong>৩.<\/strong> প্রতিদিন তাহাদের জন্য জান্নাত সুসজ্জিত করা হয় । অতঃপর আল্লাহ তায়ালা এরশাদ করেন, অতিসত্ত্বর আমার নেক বান্দারা নিজেদের উপর হইতে <strong>(দুনিয়ার<\/strong>) কষ্ট-ক্লেশ সরাইয়া তোমার কাছে আসিবে। <\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"><strong>৪.<\/strong> এই মাসে দুষ্ট ও অবাধ্য শয়তানদিগকে আবদ্ধ করিয়া রাখা হয়। ফলে, অন্যান্য মাসে তাহারা যেই সমস্ত খারাপ কাজ পর্যন্ত পৌঁছিতে পারিত এই মাসে সেই পর্যন্ত পৌঁছাইতে পারে না।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"> <strong>৫.<\/strong> রমযানের সর্বশেষ রাত্রে রোযাদারদিগকে মাফ করিয়া দেওয়া দেওয়া হয় । সাহাবায়ে কেরাম আরজ করিলেন, ইয়া রাসূলাল্লাহ! সেই রাত্র কি শবে কদর? উত্তরে বলিলেন, না বরং নিয়ম হইল কাজ শেষ হইলে মজদুরকে তাহার মজদুরী দেওয়া হয় ।<strong> (তারগীবঃআহমদ, বাইহাকী)<\/strong><\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"> নবী করীম সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম উল্লেখিত হাদীসে পাঁচটি বিষয়ের কথা বর্ণনা করিয়াছেন, যেগুলি আল্লাহতায়ালা বিশেষভাবে এই উম্মতকে দান করিয়াছেন। পূর্ববর্তী উম্মতের রোযাদারদেরকে দেওয়া হয় নাই । আফসোস! আমরা যদি এই নেওয়ামতের কদর করিতাম এবং ইহা হাসিল করিবার জন্য চেষ্টা করিতাম ! একঃ রোযাদারের মুখের দুর্গন্ধ যাহা ক্ষুধা অবস্থায় সৃষ্টি হয় আল্লাহ তায়ালার কাছে মেশকে আম্বরের চাইতেও বেশী প্রিয় । হাদীস ব্যাখ্যাকারগণের মতে এই কথাটির আটটি অর্থ হইতে পারে। সবকয়টিই আমি &lsquo;মুয়াত্তা কিতাবের ব্যাখ্যায় উল্লেখ করিয়াছি। তবে আমি অধম <strong>(লেখক)-<\/strong> এর দৃষ্টিতে এইগুলির মধ্যে তিনটি অর্থ অগ্রগণ্য । <\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"><strong>★<\/strong> একটি হইতেছে, আল্লাহ তায়ালা আখেরাতে এই দুর্গন্ধের বদলা ও সওয়াব এমন খুশবু দ্বারা দান করিবেন যাহা মেশকের চাইতেও অধিক উত্তম ও মস্তিষ্ক সতেজকারী হইবে । এই অর্থ একেবারেই স্পষ্ট এবং ইহা অসম্ভবও কিছু। তদুপরি <strong>&lsquo;দুররে মনছুর&rsquo;<\/strong> কিতাবের এক হাদীসে ইহার স্পষ্ট বর্ণনাও রহিয়াছে । সুতরাং এই অর্থকে প্রায় নিশ্চিত বলা যায় । <\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"><strong>★<\/strong> দ্বিতীয়টি হইতেছে, কেয়ামতের দিন যখন কবর হইতে এক প্রকার খুশবু বাহির হএব যাহা মেশকে আম্বরের চাইতেও উত্তম হইব। <\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"><strong>★<\/strong> তৃতীয়টি হইতেছে, দুনিয়াতেই রোযাদারের মুখের দুর্গন্ধ আল্লাহর কাছে মেশকের চাইতে প্রিয়। অধমের মতে এই অর্থই সর্বাপেক্ষা পছন্দনীয়। ইহা মহব্বতের ব্যাপার । কেহ যদি কাহারো প্রতি আসক্ত হয় তবে তাহার দুর্গন্ধও নিজের কাছে হাজার খুশবুর তুলনায় অধিক প্রিয় ও পছন্দনীয় হয় । অর্থাৎ হে অসহায় হাফেজ <strong>(কবির নাম)<\/strong> !<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"> তুমি খোতানের মেশক আনিয়া কি করিবে, আহমদের এলো কেশ শুঁকিয়া তুমি আদনের মন-মাতানো আতরের খুশবু ভোগ কর । ইহা দ্বারা এই কথা বুঝানো উদ্দেশ্য যে, রোযাদার ব্যক্তি আল্লাহর নৈকট্যলাভ করিয়া আল্লাহর প্রিয়পাত্র হইয়া যায়। রোযা আল্লাহর তায়ালার প্রিয় এবাদত । এইজন্যই <strong>(হাদীসে কুদসীতে)<\/strong> আল্লাহ তায়ালা এরশাদ করিয়াছেন, প্রত্যেক নেক আমলের বিনিময় ফেরেশতারা দান করে আর রোযার বিনিময়ে আমি নিজে দান করি, কেননা ইহা একমাত্র আমারই জন্য। কোন বর্ণনায় হাদীসের শব্দ বর্নিত রহিয়াছে যাহার অর্থ &lsquo;আমি নিজেই রোযার মিনিময়&rsquo;! স্বয়ং মাহবুব এবং প্রেমাসম্পদই যদি লাভ হইয়া যায় তবে ইহার চাইতে উত্তম বদলা ও বিনিময় আর কি হইতে পারে? এক হাদীসে আছে, সমস্ত এবাদতের দরজা হইল রোযা । <\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">অর্থাৎ রোযার কারণে দিল নূরানী ও আলোকিত হইয়া যায়, যাহার ফলে অন্যান্য এবাদতের প্রতি আগ্রহ সৃষ্টি হয় । তবে ইহা তখনই হইবে যখন আসল ও খাঁটি রোযা হইবে। অর্থাৎ শুধু ক্ষুধার্থ থাকিলে হইবে না; বরং রোযার ঐ সমস্ত আদব ও নিয়ম পালন করিতে হইবে। যাহার বিস্তারিত বিবরণ <strong>৯নং<\/strong> হাদীসে আসিতেছ। এখানে একটি জরুরী মাসআলা বয়ান করিয়া দেওয়া প্রয়োজন। তাহা এই যে, উক্ত হাদীসের উপর ভিত্তি করিয়া কোন কোন ইমাম রোযাদারকে বিকালের দিকে মিসওয়াক করিতে নিষেধ করিয়াছেন যাহাতে মূখের দুর্গন্ধ দূর না হইয়া যায়। কিন্তু হানাফী মাযহাব অনুযায়ী প্রত্যেক ওয়াক্তেই মিসওয়াক করা মুস্তাহাব । কেননা মিসওয়াক দ্বারা দাঁতের দুর্গন্ধ দূর হয়। আর হাদীসে যে দুর্গন্ধের কথা বলা হইয়াছে তাহা পাকস্থলী খালী হওয়ার কারণে হয়।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"> ইহা দাঁতের দুর্গন্ধ নয়ে । সুতরাং রোযাদারের জন্য মিসওয়াক নিষিদ্ধ করার কোন যুক্তিগত কারণ নাই। হানাফীগণের দলীল হাদীস ও ফিকাহর কিতাবসমূহে রহিয়াছে। দ্বিতীয় বৈশিষ্ট্য হইল, রোযাদারদের জন্য মাছ এস্তেগফার করে । ইহা দ্বারা এই কথা বুঝানো উদ্দেশ্য যে, রোযাদারের জন্য দোয়া ও এস্তেগফারকারীর সংখ্যা অনেক বেশী । বিভিন্ন রেওয়ায়াতে ইহার উল্লেখ রহিয়াছে। কোন কোন রেওয়ায়াতে আছে, ফেরেশতাগণ তাহার জন্য এস্তেগফার করে। আমার চাচাজান <strong>(অর্থাৎ, মাওলানা ইলিয়াস রহঃ)<\/strong> বলিয়াছেন, মাছের কথা বিশেষভাবে এইজন্য বলিয়াছেন যে, আল্লাহ তায়ালা কুরআন কারীমে এরশাদ ফরমাইয়াছেন- অর্থাৎ যাহারা ঈমান আনিয়াছেন এবং নেক আমল করিয়াছে আল্লাহ অচিরেই <strong>(অর্থাৎ দুনিয়াতেই)<\/strong> তাহাদের প্রাতি ভালোবাসা সৃষ্টি করিয়া দিবেন।<strong> (সুরা মারয়াম, আয়াতঃ৯৬) <\/strong><\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">হাদীস শরীফ আছে, আল্লাহ তায়ালা যখন কোন বান্দাকে ভালোবাসেন তখন হযরত জিবরাঈল ( আঃ) কে বলেন, আমি অমুক বান্দাকে ভালোবাসি এতএব তুমিও তাহাকে ভালোবাস। এতএব জিবরাঈল (আঃ) নিজে তাহাকে ভালোবাসেন এবং আসমানে এই ঘোষনা দিয়া দেন যে, অমুক বান্দা আল্লাহর কাছে প্রিয় তোমরা সবাই তাহাকে ভালবাস । এতএব সমস্ত আসমানবাসী তাহাকে ভালোবাসিতে শুরু করে। এইভাবে জমীনেও তাহার মহব্বত ও জনপ্রিয়তা সৃষ্টি করিয়া দেওয়া হয় । সাধারণতঃ দেখা যায় যে, কোন ব্যাক্তিকে তাহার আশেপাশের লোকেরাই মহব্বত করিয়া থাকে কিন্তু রোযাদার ব্যক্তির মহব্বত ও জনপ্রিয়তা এতাই ব্যাপক হইয়া যায় যে, শুধু আশে পাশের লোকেরাই নহে বরং পানিতে ও সাগর-নদীতে বসবাসকারী প্রানীদের মধ্যেও তাহার প্রতি ভালোবাসা পয়দা হইয়া যায়।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"> এতএব উহারাও তাহার জন্য দোয়া করে । তাহার প্রতি মহব্বত এত ব্যাপক হয় যে, স্থলভাগ অতিক্রম করিয়া পানি জগতে পৌছিয়া যায়, জন্য দোয়া করে তাহাও বুঝে আসিয়া গেল । তৃতীয় বৈশিষ্ট্য হইল, জান্নাত সুসজ্জিত করা হয় । এই বিষয়টিও অনেক হাদীসে বর্ণিত হইয়াছে। এক হাদীসে আছে, বৎসরের শুরু হইতেই রমযানের জন্য জান্নাতকে সুসজ্জিত করার কাজ আরম্ভ হইয়া যায় । আর সাধারণ নিয়মও ইহাই যে, যে ব্যক্তির আগমনের গুরুত্ব যত বেশী হয় সেই অনুপাতেই পূর্ব হইতে তাহার জন্য ব্যবস্থা করা হয় । যেমন, বিবাহ শাদীর আয়োজন ও ব্যবস্থাপনা কয়েক মাস পূর্ব হইতে শুরু করা হয়। চতুর্থ বৈশিষ্ট্য হইল, চরম দুষ্ট ও অবাধ্য শয়তানকে কয়েদ করিয়া রাখা হয় । ইহার ফলে গোনাহ ও নাফরমানীর কাজে জোর কমিয়া যায়।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"> যেহেতু রমযান মাস অধিক রহমহত ও এবাদতের মাস , কাজেই এই মাসে শয়তানের অবিরাম চেষ্টা ও মেহনতের ফলে গোনাহ ও নাফরমানীর কাজ সবচাইতে বেশী হওয়ার কথা ছিল; কিন্তু শরাবী-কাবাবী লোক আছে যাহারা রমযান মাসে সরাব পান হইতে বিরত থাক। এমনিভাবে স্পষ্ট দেখা যায় যে , অন্যান্য গোনাহও কমিয়া যায় । এতদসত্বেও গোনাহ অবশ্য হইয়া থাকে। কিন্তু ইহার কারণে উল্লেখিত হাদীসে কোন প্রশ্ন দেখা দিবে না। কেননা, হাদীসে বলা হইয়াছে চরম অবাধ্য ও বিদ্রোহী শয়তানকে কয়েদ করা হয়। এতএব সাধারণ শয়তান কয়েদমুক্ত থাকিয়া গোনাহের কাজে ল্প্তি করে; তাই কোন প্রশ্ন থাকে না । অবশ্য অন্যান্য হাদীসে &lsquo;চরম অবাধ্য ও বিদ্রোহী&rsquo; শব্দটির উল্লেখ না করিয়া শুধু শয়তানের কথা বলা হইয়াছে। <\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">যদি এই সকল হাদীস দ্বারাও চরম অবাধ্য ও বিদ্রোহী শয়তানই উদ্দেশ্য হয় তবে তো আর কোন প্রশ্ন থাকিল না । কারণ অনেক সময় অতিরিক্ত অর্থবোধক শব্দ উল্লেখ না করিলেও অপরাপর হাদীস দ্বারা তাহা উদ্দেশ্য বলিয়া বুঝা যায়। আর যদি এই সকল হাদীস দ্বারা সব ধরনের শয়তানকে কয়েদ ও আবদ্ধ করার কথা বুঝানোই উদ্দেশ্য হয় তবুও গোনাহ সংঘটিত হওয়ার ব্যাপারে কোনরূপ প্রশ্ন ও জটিলতা থাকিবে না। কেননা গোনাহ যদিও সাধারণতঃ শয়তানের ধোকার কারণে হইয়া থাকে কিন্তু দীর্ঘ এক বৎসর শয়তানের সহিত মেলামেশা এবং তাহার বিষক্রিয়া ছড়াইয়া যাওয়ার কারণে নফসের সম্পর্ক শয়তানের অনুপস্থিতি অনুভূত হয় না, বরং শয়তানী খেয়াল স্বভাবে পরিণত হইয়া যায়। তাই দেখা যায়। রমযান ছাড়া অন্য সময় যাহাদের দ্বারা গোনাহের কাজ বেশী হয় রমযান মাসে তাহাদের দ্বারাই বেশী হয় &ndash; নফস যেহেতু সর্বদা মানুষের সঙ্গে থাকেতাই উহার প্রভাব ও সর্বদা থাকে। <\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"><strong>দ্বিতীয়তঃ<\/strong> হুযূর সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম ফরমাইয়াছেন, মানুষ যখন কোন গোনাহ করে তখন তাহার অন্তরে একটি কালো দাগ পড়িয়া যায়। ইহার পর যদি সে খাঁটি তওবা করে তবে ঐ দাগ দূর হইয়া যায় নতুবা উহা লাগিয়াই থাকে। পুনরায় যদি গোনাহ করে তবে অনুরূপ আরেকটি দাগ পড়িয়া যায় । এইভাবে দাগ পড়িতে পড়িতে তাহার অন্তর সম্পূর্ণ কালো হইয়া যায়। অতঃপর ভাল কথা তাহার অন্তরে স্থান পায় না । ইহাই আল্লাহ তায়ালা কুরআনে কারীমের এই আয়াতে এরশাদ করিয়াছেন অর্থাৎ তহাদের অন্তরে মরিচা ধরিয়া গিয়াছে। <strong>(সূরা মুতাফফিফীন, আয়াতঃ১৪) <\/strong><\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">এমতাবস্থায় ঐ সমস্ত অন্তর গোনাহের দিকে নিজেই ধাবিত হয় । এই কারণেই বহু লোক এমন রহিয়াছে যাহারা কোন এক ধরনের গোনাহ নির্দ্বিধায় করিয়া ফেলে কিন্তু ঐ ধরনেরই অন্য কোন গোনাহ যখন সম্মুখে আসে তখন অন্তর তাহা করিতে রাজি হয় না । যেমন, শরাবখোরকে যদি শূকরের গোশত খাইতে বলা হয় তবে সে খাইতে চাহিবে না। অথচ গোনাহের দিক হইতে উভয়টি সমান। অনুরূপভাবে রমযান ছাড়া অন্য সময় যখন গোনাহ করিতে থাকে তখন তাহাদের অন্তর উক্ত গোনাহে অভ্যস্ত হইয়া যায়। অতঃপর রমযান আসার পর আর শয়তানের প্রয়োজন হয়না; এমনিতেই গোনাহ হইতে থাকে। মোটকথা, হাদীস দ্বারা যদি সবধরনের শয়তানকে কয়েদ ও আবদ্ধ করা উদ্দেশ্য হয় তবু রমযান মাসে গোনাহ হওয়ার ব্যাপারে কোন প্রশ্নের কারণ থাকে না। <\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আর যদি শুদু চরম দুষ্ট ও বিদ্রোহী শয়তানকে আবদ্ধ করা উদ্দেশ্য হয় তবে তো কোন প্রশ্ন থাকেই না । অধমের খেয়ালে এই ব্যাখাই উত্তম । যে কোন লোক চিন্তা করিতে পারে এবং পরীক্ষা করিয়া দেখিতে পারে যে , অন্য মাসে নেক কাজ করার জন্য এবং গোনাহ হইতে বাঁচিয়া থাকার জন্য যতটুকু জোর লাগাইতে হয় রমযান মাসে ততটুকু করিতে হয় না। বরং সামান্য একটু হিম্মত করিলে এবং খেয়াল করিলেই যথেষ্ট হইয়া যায় । হযরত শাহ ইসহাক (রহঃ) এর অভিমত হইল, হাদীস দুইটি ভিন্ন ভিন্ন ব্যক্তি হিসাবে আসিয়াছে । ফাসেক ও গোনাহগারদের জন্য শুধু দুষ্ট শয়তানদিগকে আবদ্ধ করা হয় আর নেককারদের জন্য সবধরণের শয়তানকেই আবদ্ধ করা হয়। <\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">পঞ্চম বৈশিষ্ট্য হইল এই যে, রমযানের সর্ব শেষ রাত্রে রোযাদারদিগকে মাফ করিয়া দেওয়া হয় । এ বিষয়টি প্রথম হাদীসেও উল্লেখ করা হইয়াছে। যেহেতু রমযান মাসে শবে কদর সর্বশ্রেষ্ঠ রাত্র তাই সাহাবায়ে কেরামের মনে এই খেয়াল উদয় হইয়াছে যে, এত বড় ফযীলত তো শবে কদরের জন্যই হইতে পারে । কিন্তু রাসূলুল্লাহ সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম বলিয়া দিয়াছেন যে, কিন্তু রাসূলুল্লাহ সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম বলিয়া দিয়াছেন যে, ইহা ভিন্ন ও সতন্ত্র ফযীলত, যাহা রমযান শেষ হওয়ার সাথে সম্পর্ক রাখে।<\/span><\/p>\n\n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"112534","category_id":"61665","descr":"\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\"><\/h3>\n<\/body>\n<\/html>\n<p style=\"text-align: center;\"><span style=\"color: #008000;\"><strong><span style=\"font-size: 18pt; font-family: arial, helvetica, sans-serif;\">হাদিস - ৩<\/span><\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"><span style=\"color: #ff0000;\"><strong>★★<\/strong><\/span> হযরত কা&rsquo;ব ইবনে উজরা (রাযিঃ) বর্ণনা করেন, একবার রাসূলে আকরাম সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম বলিলেন, তোমরা মিম্বরের কাছে আসয়া যাও। আমরা মিম্বরের কাছে আসিয়া গেলাম । তিনি যখন মিম্বরের প্রথম সিঁড়িতে পা রাখিলেন তখন বলিলেন, আমীন। যখন তৃতীয় সিঁড়িতে পা রাখিলেন তখনও বলিলেন, আমীন। যখন তিনি খুৎবা ও বয়ান শেষ করিয়া মিম্বর হইতে নামিলেন তখন আমরা আরজ করিলাম, ইয়া রাসূলাল্লাহ! আমরা আপনাকে মিম্বরে উঠিবার সময় এমন কিছু কথা বলিতে শুনিয়াছি যাহা পূর্বে কখনও শুনি নাই। উত্তরে তিনি বলিলেন, এইমাত্র জিবরাঈল (আঃ) আমার কাছে আসিয়াছিলেন। আমি যখন প্রথম সিঁড়িতে পা রাখি তখন তিনি বলিলেন , ধবংস হউক ঐ ব্যক্তি যে রমযানের মোবারক মাস পাইল তাহার গোনাহ মাফ হইল না ।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"> আমি বলিলাম, আমীন । যখন দ্বিতীয় সিঁড়িতে পা রাখি তখন তিনি বলিলেন, ধবংস হউক ঐ ব্যক্তি যাহার সম্মুখে আপনার নাম উচ্চরণ করা হয় কিন্তু সে আপনার প্রতি দুরূদ পড়ে না । আমি বলিলাম, আমীন । যখন তৃতীয় সিঁড়িতে পা রাখি তখন তিনি বলিলেন, ধবংস হউক ঐ ব্যক্তি যে পিতামাতা উভয়কে অথবা তাহাদের কোন একজনকে বৃদ্ধাবস্থায় পাইল কিন্তু তাহারা তাহাকে জান্নাতে প্রবেশ করাইল না । আমি বলিলাম, আমীন। (তারগীবঃ হাকিম , ইবনে হিব্বান, তাবারানী, বাইহাকীঃ শু&rsquo;আব, বুখারীঃ বিররুল ওয়ালিদাইন নামক কিতাব) <\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif; color: #0000ff;\"><strong>★★ ফায়দাঃ<\/strong> <\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">উক্ত হাদীসে হযরত জিবরাঈল (আঃ) তিনটি বদদোয়া করিয়াছেন এবং হুযূর সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম এই তিনটি বদদোয়ার উপর আমীন বলিয়াছেন। প্রথমতঃ হযরত জিবরাঈল (আঃ) এর মত নৈকট্যপ্রাপ্ত ফেরেশতার বদদোয়াই যথেষ্ট ছিল তারপর আবার রাসূলুল্লাহ সাল্লাল্লাহু আলাইহি ওয়াসাল্লামের আমীন ইহার সহিত যোগ হইয়া আরও কত কঠিন বানাইয়া দিয়াছে তাহা স্পষ্ট বুঝা যাইতেছে । আল্লাহ তায়ালা মেহেরবানী করিয়া আমাদিগকে এই তিন জিনিস হইতে বাঁচিয়া থাকার তওফীক দান করুন এবং এই সমস্ত গোনাহ হইতে রক্ষা করুন; নচেৎ ধ্বংসের ব্যাপারে কি সন্দেহ থাকিতে পারে। &rsquo;দুররে মানসূর&rsquo; নামক কিতাবের কোন কোন রেওয়ায়াত দ্বারা বুঝা যায় স্বয়ং হযরত জিবরাঈল (আঃ) হুযূর সাল্লাল্লাহু আলাইহি ওয়াসাল্লামকে আমীন বলার জন্য বলিয়াছেন অতঃপর হুযূর সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম আমীন বলিয়াছেন্ ইহাতে এই বদদোয়া সম্পর্কে আরো বেশী গুরুত্ব বুঝা যায়। <\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"><strong>★ প্রথমতঃ<\/strong> ঐ ব্যক্তি যাহার উপর রমযানের মুবারক মাস অতিবাহিত হইয়া যায় কিন্তু তাহার গোনাহ মাফ হয় না। অর্থাৎ রমযান মোবারক এত বরকত ও কল্যাণের মাস , যে মাসে মাগফেরাত ও আল্লাহর রহমত বৃষ্টির ন্যায় বর্ষিত হেইতে থাকে, এমন মাসও গোনাহ ও গাফলতির মধ্যে কাটিয়া যায়। সুতরাং যে ব্যক্তির রমযান মাস এইভাবে কাটিয়া যায় যে , নিজের বদআমলী ও ত্রুটির কারণে মাগফেরাতের জন্য হইবে? এবং তাহার ধ্বংসের ব্যাপারে কি সন্দেহ থাকিতে পারে? মাগফেরাতের পন্থা হইল , এই মাসে যে সমস্ত আমল রহিয়াছে, যেমন রোযা, তারাবীহ এইগুলি অত্যন্ত এহতেমামের সাথে আদায় করার পর স্বীয় গোনাহ হইতে বেশী বেশী তওবা ও এস্তেগফার করা । দ্বিতীয় ব্যাক্তি যাহারা জন্য বদদোয়া করা হইয়াছে সে হইল যাহার সম্মুখে নবী করীম সাল্লাল্লাহহু আলাইহি ওয়াসাল্লাল্লামের নাম উচ্চারণ করা হয় কিন্তু সে তাঁহার প্রতি দুরূদ পড়ে না । এই বিষয়টি আরো রেওয়ায়াতে আসিয়াছে।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"> তাই কতক ওলামায়ে কেরাম বলেন, যখনই নবী করীম সাল্লাল্লাহু আলাইহি ওয়াসাল্লামের নাম মোবারক উচ্চারিত হয় তখনই শ্রবণকারীদের উপর দুরূদ পড়া ওয়জিব। যে ব্যক্তি হুযূর সাল্লাল্লাহু আলাইহি ওয়াসাল্লামের নাম শোনার পর দুরূদ পড়ে না তাহার ব্যাপারে আরো বহু ধমকি ও হুঁশিয়ারীর কথাও তাহাকে জালেম ও জান্নাতের রাস্তাহারা বলা হইয়াছ। এমনও বর্ণিত হইয়াছে যে, সে নবী করীম সাল্লাল্লাহু আলাইহি ওয়াসাল্লামের চেহারা মোবারক দেখিতে পাইবে না । মুহাক্কিক ওলামায়ে কেরাম যদিও এই সমস্ত রেওয়ায়াতের সহজ ব্যাখ্যা দিয়া থাকেন তবুও এই কথা অস্বীকার করার উপায় না যে, যে ব্যাক্তি দুরূদ পড়ে না তাহার সম্বেদ্ধে হুযূর সাল্লাল্লাহু আলাইহি ওয়াসাল্লামের এরশাদসমূহের বাহ্যিক এতই কঠিন যাহা সহ্য করা অত্যন্ত দুরূহ ব্যাপার।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"> আর এইরূপ কেনই বা হইবে না? উম্মতের উপর রাসূলে আকরাম সাল্লাল্লাহু আলাইহি ওয়াসাল্লামের এহসান ও অনুগ্রহ এতই অপরিসীম যাহা লিখায় ও কথায় প্রকাশ করা সম্ভব নয়। ইহাছাড়া উম্মতের উপর তাঁহার হক ও অধিকার এত বেশী যে, সেইগুলির দিকে লক্ষ্য করিলে দুরূদ বর্জনকারী সম্বন্ধে যে কোন ধমকি ও হুঁশিয়ারী যথার্থই মনে হয়। কেবল দুরূদ শরীফ পড়ার যে ফযীলত রহিয়াছে তাহা হইতে মাহরূম থাকাই স্বতন্ত্র একটা বদনসীবি ও দুর্ভাগ্য । ইহার চাইতে বড় ফযীলত আর কি হইতে একবার দুরূদ শরীফ পড়ে আল্লাহতায়ালা তাহার উপর দশবার রহমত নাযিল করেন । তদুপরি ফেরেশতাদের দোয়া , গোনাহ মাফ হওয়া, দরজা বুলন্দ হওয়া, উহুদ পাহাড় পরিমাণ সওয়াব লাভ হওয়া, শাফাআত ওয়াজিব হওয়া, ইত্যাদি বিষয়গুলি অতিরিক্ত ।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"> ইহা ছাড়াও বিশেষ সংখ্যায় দুরূদ পাঠ করার দরুন আল্লাহর সন্তুষ্টি লাভ, তাঁহার গজব হইতে মুক্তিলাভ, কেয়মতের বিভীষিকা হইতে নাজাত লাভ, মৃত্যুর আগেই জান্নাতে নিজের ঠিকানা দেখা ইত্যাদি বিষয়ের ওয়াদাও রহিয়াছে। এইসব কিছু ছাড়াও দুরূদ শরীফ পড়িলে দারিদ্র ও অভাব দূর হয়, আল্লাহ ও রাসূলের দরবারে নৈকট্য লাভ হয় , দুশমনের মোকাবিলায় সাহায্য লাভ হয়, অন্তর মোনাফেকী ও মরিচামুক্ত হয় এবং মানুষের অন্তরে তাহার ভালবাসা সৃষ্টি হয়। অধিক পরিমাণে দুরূদ পড়া সম্বন্ধে হাদীস শরীফে আরো অনেক সুসংবাদ রহিয়াছে। ওলামায়ে কেরাম বলেন, জীবনে একবার দুরূদ শরীফ পড়া ফরজ এবং এই ব্যাপারে সকল মাযহাবের ওলামাগণ একমত । অবশ্য বার বার হুযূর সাল্লাল্লাহু আলাইহি ওয়াসল্লামের নাম মোবারক উচ্চারিত হইল প্রত্যেক বার দরুদ পড়া ওয়াজিব কি না এই ব্যাপারে দ্বিমত রহিয়াছে। কতকের মতে ওয়াজিব আর কতকের মতে মুস্তাহাব। <\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"><strong>★ তৃতীয়তঃ<\/strong> ঐ ব্যক্তি যে পিতামাতা উভয়কে অথবা তাহাদের একজনকে বৃদ্ধিবস্থায় পাইল কিন্তু তাহাদের এই পরিমাণ খেদমত করিল না যাহা দ্বারা সে জান্নাতের উপযুক্ত হইতে পারে । পিতামাতার হক সম্বন্ধে লিখিয়াছেন, জায়েয বিষয়ে তাহাদের কথা মানা জরুরী। ইহাও লিখিয়াছেন, পিতামাতার &zwj;ুসহিত বেআদবী করিবে না , তাহাদের সহিত অহঙ্কার করিবে না, যদিও তাহারা মুশরেক হয় । নিজের আওয়াজ তাহাদের আওয়াজের চাইতে বড় করিবে না , তাহাদের নাম ধরিয়া ডাকিবে না, কোন কাজে তাহাদের চেয়ে আগে বাড়িবে না, ভাল কাজের আদেশ এবং মন্দকাজের নিষেধের ক্ষেত্রেও তাহাদের সহিত নম্রতা অবলম্বন করিবে। যদি তাহারা না মানে তবে সদ্ব্যবহার করিতে থাকিবে এবং তাহাদের জন্য হেদায়াতের দোয়া করিতে থাকিবে।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"> এক হাদীসে আছে, জান্নাতের দরজাসমূহের মধ্যে সর্বোত্তম দরজা হইতেছে পিতা । তোমার মন চাহিলে উহাকে হেফাজত করিতে পার অথবা উহাকে নষ্ট করিতে পার । জনৈক সাহাবী হুযূর সাল্লাল্লাহু আলাইহি ওয়াসালাল্লামের নিকট জিজ্ঞাসা করিলেন, পিতামাতার হক কি? তিনি বলিলেন, তাহারা তোমার জান্নাত অথবা জাহান্নাম। অর্থাৎ তাহাদের সন্তুষ্টি জান্নাত আর তাহাদের অসন্তুষ্টি জাহান্নাম। এক হাদীসে আছে, বাধ্যগত ছেলে যদি মহব্বতের দৃষ্টিতে পিতামাতার দিকে একবার তাকায় তবে একটি মকবুল হজ্জের সওয়াব লাভ হইবে। এক হাদীসে আছে আল্লাহ তায়ালা শিরকের গোনাহ ছাড়া যত ইচ্ছা মাফ করেন কিন্তু জিতামাতার নাফরমানী ও অবাধ্যতার সাজা মৃত্যর পূর্বেই দুনিয়াতে দিয় দেন । <\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">জনৈক সাহাবী আরজ করিলেন, ইয়া রাসূলাল্লাহ! আমি জিহাদে যাওয়ার ইচ্ছা করিয়াছি। সাসূলুল্লাহ সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম জিজ্ঞাসা করিলেন, তোমার মা জীবিত আছেন কি ? উত্তরে বলিলেন, জ্বি হাঁ। তখন রাসূলুল্লাহ সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম বলিলেন, তাহার খেদমত কর; তাহার পায়ের নীচে তোমার জান্নাত । এক হাদীসে আছে, আল্লাহর সন্তষ্টি পিতার সন্তুষ্টির মধে রহিয়াছে আর আল্লাহর অসন্তুষ্টি পিতার অসন্তুষ্টির মধ্যে রহিয়াছে। উল্লেখিত হাদীসসমূহ ছাড়া আরো বহু হাদীসে পিতামাতার আনুগত্য ও খেদমতের প্রতি গুরুত্ব আরোপ করা হইয়াছে। <\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">যাহারা গাফিলতি করিয়া এইসব বিষয়ে ত্রুটি করিয়া ফেলিয়াছে এবং বর্তমানে তাহাদের পিতামাতা জীবিত নাই এমতাবস্থায় ইসলামী শরীয়তে ইহার ক্ষতিরপূরণের ব্যবস্থাও রহিয়াছে। এক হাদীসে আছে, কাহারো পিতামাতা যদি এমতাবস্থায় মারা গিয়া থাকে যে, সে তাহাদের অবাধ্যতা করিত তবে তাহাদের জন্য অধিক পরিমাণে দোয়া ও এস্তগফার করিলে সে বাধ্যগত বলিয়া গণ্য হইবে। আরেক হাদীসে আছে, উত্তম সদ্ব্যবহার হইল পিতার মৃত্যুর পর তাহার বন্ধু-বান্ধবের সহিত সদ্ব্যবহার করা।<\/span><\/p>\n\n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"112535","category_id":"61666","descr":"\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\"><\/h3>\n<\/body>\n<\/html>\n<p style=\"text-align: center;\"><span style=\"color: #800080;\"><strong><span style=\"font-size: 18pt; font-family: arial, helvetica, sans-serif;\">হাদিস - ৪<\/span><\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"><span style=\"color: #008000;\"><strong>★★<\/strong><\/span> হযরত উবাদা ইবনে সামেত (রযিঃ) বর্ণনা করেন, রমযান মাসের নিকটবর্তী সময়ে একদিন হুযূর সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম বলিলেন যে, রমযানের মাস আসিয়া গিয়াছে। যাহা অতি বরকতের মাস । এই মাসে আল্লাহ তায়ালা তোমাদের প্রতি বিশেষ দৃষ্টি দেন, বিশেষ রহমত নাযিল করেন, গোনাহ মাফ করেন এবং দোয়া কবুল করেন। তোমাদের তানাফুসকে (অর্থাৎ পরস্পর প্রতিযোগিতা) দেখেন এবং ফেরেশতাদের সহিত গর্ব করেন । অতএব তোমরা আল্লাহকে তোমাদের নেক কাজ দেখাও । ঐ ব্যক্তি বড়ই হতভাগা যে এমাসেও আল্লাহর রহমত হইতে মাহরূম ও বঞ্চিত থাকিয় যাইবে । <strong>(তারগীবঃ তাবারানী)<\/strong> <\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif; color: #ff0000;\"><strong>★★ ফায়দাঃ<\/strong> <\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"><strong>&rsquo;তানাফুস&rsquo;<\/strong> শব্দের অর্থ প্রতযোগিতা, অর্থাৎ অন্যের তুলনায় বেশী করার আগ্রহ লইয়া কাজ করা । যাহারা গর্ব ও প্রতিযোগিতা করিতে চায় তাহারা এই ক্ষেত্রে তাহাদের কৃতিত্ব দেখাক । আমি গর্বস্বরূপ নহে বরং নেয়ামতের প্রকাশ ও শোকরিয়া স্বরূপ বলিতেছি, নিজের অগোগ্যতার কারণে যদিও কিছু করিতে পারি না কিন্তু আমার ঘরের মহিলদের অবস্থা দেখিয় আনন্দিত হই যে, তাহাদের অধিকাংশই তেলাওয়াতের ব্যাপারে একে অপরের তুলনায় আগে বাড়িয়া যাওয়ার চেষ্টা করিতে থাকে। ঘরের কাজকর্ম সত্ত্বেও দৈনিক <strong>১৫\/২০<\/strong> পারা সহজে পড়িয়া নেয়। আল্লাহ তায়ালা করিয়া এইটুকু কবুল করিয়া নিন এরং আরো বেশী আমল করিবার তওফীক দান করুন।<\/span><\/p>\n\n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"112536","category_id":"61667","descr":"\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\"><\/h3>\n<\/body>\n<\/html>\n<p style=\"text-align: center;\"><span style=\"color: #993300;\"><strong><span style=\"font-family: arial, helvetica, sans-serif; font-size: 18pt;\">হাদিস - ৫<\/span><\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"font-family: arial, helvetica, sans-serif; font-size: 12pt;\"><span style=\"color: #ff0000;\"><strong>★★<\/strong><\/span> আবু সাঈদ খুদরী (রাযিঃ) বর্ণনা করেন, রাসূলুল্লাহ সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম এরশাদ করিয়াছেন, রমযান মাসের প্রতি দিবারাত্রে আল্লাহ তায়ালার দরবার হেইতে <strong>(জাহান্নামের)<\/strong> কয়েদীদের মুক্তি দেওয়া হয় এবং প্রতি দিবারাত্রে প্রত্যেক মুসলমানের একটি দোয়া অবশ্যই কবুল করা হয় । <strong>(তরগীবঃ)<\/strong> <\/span><\/p>\n<p><span style=\"font-family: arial, helvetica, sans-serif; font-size: 12pt; color: #008000;\"><strong>★★ ফায়দাঃ<\/strong> <\/span><\/p>\n<p><span style=\"font-family: arial, helvetica, sans-serif; font-size: 12pt;\">বহু হাদীসে রোযাদারের দোয়া । কবুল হওয়ার কথা বর্ণিত হইয়াছে। এক হাদীসে আছে, ইফতারের সময় দোয়া কবুল হয় । কিন্তু আমরা ঐ সময় এইভাবে খাওয়ার পিছনে পড়ি যে, অন্য দোয় করার সুযোগ করার তো দূরের কথা গোদ ইফতারের দোয়াই মনে থাকে না । ইফতারের প্রসিদ্ধ দোয়া এই- অর্থ, হে আল্লাহ! আমি আপনার কাছে স্বীয় গোনাহমাফীর দরখাস্ত করিতেছি, আপনার ঐ রহমাতের ওসীলায় যাহা প্রত্যেক বস্তুকে বেষ্টন করিয়া আছে। কোন কোন কিতাবে স্বয়ং রাসূলে আকরাম সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম হইতে এই দোয়া বর্ণিত আছে- <\/span><\/p>\n<p><span style=\"font-family: arial, helvetica, sans-serif; font-size: 12pt;\"><strong>অর্থ:<\/strong> আপনার দয়ার ভান্ডার হইতে যদি একটু ইশারা হইয়া যায় । তবে আমি দয়াপ্রাপ্ত হইব। আপনার একটু মেহেরবানী হইল আর আমার কাজ হইয়া গেল ।<\/span><\/p>\n\n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"112537","category_id":"61668","descr":"\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\"><\/h3>\n<\/body>\n<\/html>\n<p style=\"text-align: center;\"><span style=\"color: #ff6600;\"><strong><span style=\"font-size: 18pt; font-family: arial, helvetica, sans-serif;\">হাদিস - ৬<\/span><\/strong><\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"><span style=\"color: #0000ff;\"><strong>★★<\/strong><\/span> হুযূর রাসূলুল্লাহ সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম এরশাদ ফরমাইয়াছেন, অনেক রোযাদার ব্যক্তি এমন আছে, যাহাদের রোযার বিনিময়ে অনাহারে থাকা ব্যতীত আর কিছুই লাভ হয় না । আবার অনেকে রাত্রি জাগরণকারী এমন আছে, যাহাদের রাত্রি জাগরণের কষ্ট ছাড়া আর কিছুই লাভ হয় না । <strong>(ইবনে মাজহ, নাসাঈ, ইবনে খুযাই মাহ হাকিম)<\/strong> <\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif; color: #008000;\"><strong>★★ ফায়দাঃ<\/strong> <\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"><strong>★<\/strong> এই হাদীসের ব্যাখ্যা সম্বদ্ধে ওলামায়ে কেরামের কয়েকটি সারাদিন রোযা রাখিয়া হারাম মাল খাওয়ার গোনাহ উহা হইতে বেশী হইয়া গেল । সুতরাং দিনভর শুধু অনাহারে থাকা ফাড়া তাহার আর কোন লাভ হইল না ।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"><strong> ★<\/strong> দ্বিতীয় অভিমত হইল, ঐ ব্যক্তিকে বুঝানো হইয়াছে, যে রোযা রাখে; কিন্তু গীবত &ndash; শেকায়েত অর্থাৎ অন্যের দোষ-চর্চায় লিপ্ত থাকে । ইহার বিবরণ পরে আসিতেছে। <\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"><strong>★<\/strong> তৃতীয় অভিমত হইল, ঐ ব্যক্তিকে বুঝানো হইয়াছে, যে রোযা রাখিয়াও গোনাহ ইত্যাদি হইতে বাঁচিয়া থাকে না । হুযূর রাসূলুল্লাহ সাল্লাল্লাহু আলাইহি ওয়াসাল্লামের এরশাদ ও বানীসমূহ খুবই ব্যাপক ও বহুল অর্থবিশিষ্ট হয়; এইসব অভিমত এবং আরও অন্যান্য অভিমতও এই হাদীসের অন্তুর্ভূক্ত রহিয়াছে। <\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">এমনিভাবে রাত্রি জাগরণের অবস্থা । সারা রাত্র জাগিয়া কাটাইল; কিন্তু আমোদ-ফুর্তির জন্য একটু গীবত করিল কিংবা অন্য কোন আহাম্মকী কাজ করিল, যাহাতে তাহার সমস্ত রাত্রি &ndash; জাগরণ বেকার হইয়া গেল । যেমন ফজরের নামাযই কাজা করিয়া দিল অথবা শুধু মানুষকে দেখানোর জন্য বা সুনাম অর্জনের জন্য &ndash; রাত্রি জাগরণ করিল ফলে উহা বেকার হেইল।<\/span><\/p>\n\n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"112538","category_id":"61669","descr":"\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\"><\/h3>\n<\/body>\n<\/html>\n<p style=\"text-align: center;\"><span style=\"color: #ff0000;\"><strong><span style=\"font-size: 18pt; font-family: arial, helvetica, sans-serif;\">হাদিস - ৭<\/span><\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"><span style=\"color: #0000ff;\"><strong>★★<\/strong><\/span> হুযূর সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম এরশাদ ফরমাইয়াছেন যে, রোযা মানুষের জন্য ঢালস্বরূপ , যতক্ষণ উহাকে ফাড়িয়া না ফেলে। <\/span><\/p>\n<p><span style=\"color: #008000;\"><strong><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">★★ ফায়দাঃ<\/span><\/strong><\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"> ঢাল হেইবার অর্থ হইল, মানুষ যেভাবে ঢাল দ্বারা নিজের হেফাজত করে ঠিক তেমনিভাবে রোযার দ্বারাও নিজের দুশমন অর্থাৎ শয়তান হইতে আত্নরক্ষা হয় । এক রেওয়ায়াতে আসিয়াছে, রোযা আল্লাহর আজাব হইতে রক্ষা হয় । এক রেওয়ায়াতে আসিয়াছে, রোযা আল্লাহর আজাব হইতে রক্ষা করে। অপর এক রেওয়ায়াতে আছে, রোযা জাহান্নাম হইতে বাঁচাইয়া রাখে। এক রেওয়ায়াতে বর্ণিত হইয়াছে যে, কেহ আরজ করিল, ইয়া রাসূলাল্লাহ! রোযা কোন জিনিসের দ্বারা ফাড়িয়া যায়? তিনি ফরমাইলেন, মিথ্যা এবং গীবত দ্বারা । উপরোক্ত দুইটি রেওয়ায়াত এবং এইরূপ আরও বিভিন্ন রেওয়াতে রোযা রাখা অবস্থায় এই ধরনের কাজ হইতে বাঁচিয়া থাকার তাকীদ আসিয়াছে এবং এই কাজগুলিকে যেন রোযা বিনষ্টকারী হিসাবে সাব্যস্ত করা হইয়াছে।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"> আমাদের এই যুগে রোযা রাখিয়া আজে বাজে কথাবার্তায় মশগুল হওয়াকে সময় কাটানোর উপায় মনে করা হয়। কোন কোন ওলামায়ে কেরামের মতে মিথ্যা ও গীবত দ্বারা রোযা ভঙ্গ হইয়া যায়। এই দুইটি বিষয় এই সকল ওলামায়ে কেরামের নিকট খানাপিনা ইত্যাদি অন্যান্য রোযা ভঙ্গকারী জিনিসের মতই । আর অধিকাংশ ওলামায়ে কেরামের মতে যদিও রোযা ভঙ্গ হয় না কিন্তু রোযার বরকত নষ্ট হইয়া যাওয়ার ব্যাপারে সকলেই একমত। মাশায়েখগণ রোযার ছয়টি আদব লিখিয়াছেন। রোযাদার ব্যক্তির জন্য এই বিষয়গুলির প্রতি লক্ষ্য রাখা জরুরী । <\/span><\/p>\n<p><strong><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif; color: #ff0000;\">★ ১নং দৃষ্টির হেফাজত করা ।<\/span><\/strong><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"> যেন কোন অপাত্রে দৃষ্টিপাত না হয় । এমনকি স্ত্রীর প্রতিও যেন কামভাবের দৃষ্টি না পড়ে । সুতরাং বেগানা মহিলার তো প্রশ্নই উঠে না যায় । নবী করীম সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম এরশাদ ফরমাইয়াছেন, দৃষ্টি ইবলীসের তীরসমূহের মধ্যে হইতে একটি তীর। যে ব্যক্তি আল্লাহ তায়ালার ভয়ে উহা করিবেন যাহার মিষ্টিতা ও স্বাদ সে তাহার দিলের মধ্যে অনুভব করিবে। সূফীয়ায়ে কেরাম &lsquo;অপাত্রে দৃষ্টিপাত করা&rsquo; এর ব্যাখ্যা এই করিয়াছেন যে, এমন যে কোন জিনিসের প্রতি দৃষ্টিপাত করা ইহার অন্তর্ভুক্ত, যাহা অন্তরকে আল্লাহ তায়ালা হইতে সরাইয়া দিয়া অন্য কিছুর দিকে আকৃষ্টি করিয়া দেয়। <\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif; color: #993300;\"><strong>★ ২নং জবানের হিফাজত করা ।<\/strong> <\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">মিথ্যা, চুগলখোরী, বেহুদা কথাবার্তা, গীবত, অশ্লীল কথাবার্তা, ঝগড়া-বিবাদ ইত্যাদি সবকিছুই ইহার অন্তর্ভুক্ত। বুখারী শরীফের রেওয়ায়াতে আছে, রোযা মানুষের জন্য য়ালস্বরূপ। তাই রোযাদারের উচিত, সে যেন তাহার জবান দ্বারা কোন অশ্লীল বা মূর্খতার কথাবার্ত যেমন ঠাট্টা- বিদ্রূপ, ঝগড়া-বিবাদ ইত্যাদি না করে । যদি কেহ ঝগড়া করিতে আসে, তবে বলিয়া দিবে যে, আমি রোযাদার। অর্থাৎ যদি কেহ আগে বাড়িয়া ঝগড়া শুরু করিয়া দেয় তবুও তাহার সহিত ঝগড়ায় লিপ্ত হিইবে না । যদি লোকটি বুদ্ধিমান হয় তবে তাহাকে বলিয়া দিবে যে, আমি রোযা রাখিয়াছি। আর যদি লোকটি বেওকুফ ও নির্বোধ হয় তবে নিজের অন্তরকে বুঝাইয়া দিবে যে, তুই রোযা রাখিয়াছিস; তোর জন্য এই সকল বেহুদা কথাবার্তার জওয়াব দেওয়া উচিত নয় । <\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">বিশেষ করিয়া গীবত ও মিথ্যা হইতে বাঁচিয়া থাকা অত্যন্ত জরুরী । কেননা অনেক ওলামায়ে কেরামের নিকট ইহা দ্বারা রোযা ভঙ্গ হইয়া যায়। যেমন পূর্বে উল্লেখ করা হইয়াছে। নবী করীম সাল্লাল্লাহু আলাইহি ওয়াসাল্লামের যমানায় দুইজন মহিলা রোযা রাখিয়াছিল। রোযা অবস্থায় তাহাদের এমন তীব্র ক্ষুধা লাগিল যে, সহ্যের সীমা ছাড়াইয়া গিয়া প্রাণ নাশ হইবার উপক্রম হইয়া গেল। সাহাবায়ে কেরাম (রাযিঃ) নবী করীম সাল্লাল্লাহু আলাইহি ওয়াসাল্লামকে অবগত করিলে তিনি তাহাদের নিকট একটি পেয়ালা পাঠাইয়া দিলেন এবং দুইজনকেই উহাতে বমি করিতে বলিয়া দিলেন। উভয়ে বমি করিলে দেখা গেল যে, ইহার সহিত গোশতের টুকরা এবং তাজা রক্ত বাহির হইয়াছে। লোকেরা আশ্চার্যান্বিত হইলে হুযূর সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম এরশাদ ফরমাইলেন, ইহারা আল্লাহর দেওয়া হালাল রুজির দ্বারা রোযা রাখিয়াছিল বটে; কিন্তু পরে হারাম জিনিস ভক্ষণ করিয়াছে। অর্থাৎ দুই মহিলাই মানুষের গীবতে ল্প্তি ছিল।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"> এই হাদীসের দ্বারা আরও একটি বিষয় জানা যায় যে, গীবত করার কারণে রোযার কষ্ট খুব বেশী অনুভব হয় । যেমন এই দুই মহিলা রোযার কারণে মরণাপন্ন হইয়া গিয়াছিল। অন্যান্য গোনাহের অবস্থাও ঠিক তদ্রূপ । অভিজ্ঞতার দ্বারাও ইহার প্রমাণ পাওয়া যায় যে, খোদাভীরু মুত্তাকী লোকদের উপর রোযার কষ্টের সামান্যতম প্রভাবও পড়ে না । পক্ষান্তরে ফাসেক লোকদের প্রায়ই খারাপ অবস্থা হইতে দেখা যায়। অতএব যদি কেহ চায় যে, রোযার কষ্ট তাহার অনুভব না হউক, তবে ইহার জন্য উত্তম পন্থা হইল যে, রোযা অবস্থায় যাবতীয় গোনাহ হইতে বাঁচিয়া থাকিবে; বিশেষতঃ গীবতের গোনাহ হইতে, যাহাকে লোকেরা রোযা অবস্থায় সময় কাটাইবার একটি উপায় মনে করিয়া রাখিয়াছে । <\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আল্লাহ তায়ালা পবিত্র কুরআনে গীবতকে নিজের মৃত ভাইয়ের গোশত বলিয়া অভিহিত করিয়াছেন। হাদীস শরীফেও এই ধরনের বহু ঘটনা বর্ণিত হইয়াছে। যেগুলি দ্বারা পরিষ্কার বুঝা যায় যে, যাহার গীবত করা হয় প্রকৃত পক্ষেই তাহার গোশত ভক্ষণ করা হয় । একবার নবী করীম সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম কিছুসংখ্যক লোককে দেখিয়া এরশাদ ফরমাইলেন, তোমরা দাঁতে খেলাল করিয়া লও। তাহারা আরজ করিল, আমরা তো আজ গোশত খাই নাই । হুযূর সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম এরশাদ ফরমাইয়লেন, তোমাদের দাঁতে অমুক ব্যাক্তির গোশত লাগিয়া রহিয়াছে। পরে জানা গেল যে, তাহারা ঐ ব্যক্তির গীবত করিয়াছিল। আল্লাহ তায়ালা আমাদের সকলকে হেফাজত করুন । কেননা, এই বিষয়েআমরা খুবই গাফেল ও উদাসীন। <\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">সাধারণ লোক তো দূরের কথা ;খঅচ অেকেরিই ইহাতে লিপ্ত রহিয়াছে। যাহাদেরকে দুনিয়াদার বলা হয় তাহাদের কথা বাদ দিলেও যাহাদেরকে দ্বীনদার বলিয়া মনে করা হয় তাহাদের মজলিসও সাধারণতঃ গীবত হইতে খুব কমই মুক্ত থাকে। আরো আর্শ্চার্যের বিষয় হইল, অধিকাংশ লোকই ইহাকে গীবত বলিয়াই মনে করে না । যদি নিজের অথবা কাহারো মনে একটু খটকা লাগেও তখন উহাকে বাস্তব ঘটনা বলিতেছি&rsquo; বলিয়া চাপা দেওয়ার চেষ্টা করা হয় । নবী করীম সাল্লাল্লাহু আলাইহি ওয়াসাল্লামের নিকট কেহ জিজ্ঞাসা করিল যে, গীবত কি জিনিস?<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"> তিনি এরশাদ ফরমাইলেন, গীবত হইল কাহারও পশ্চাতে এমন কথা বলা যাহা তাহার কাছে অপছন্দনীয়। লোকটি জিজ্ঞাসা করিল, যাহা বলা হইল যদি বাস্তবিকই তাহার মধ্যে এই বিষয়টি থাকে তবে কি হইবে? হুযূর সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম এরশাদ ফরমাইলেন, তবেই তো ইহা গীবত হইবে। আর যদি বিষয়টি আসলেই তাহার মধ্যে না থাকে তবে তো উহা মিথ্যা অপবাদ । একবার নবী করীম সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম দুইটি কবরের নিকট দিয়া যাওয়ার সময় এরশাদ ফরমাইলেন, এই দুই কবরবাসীকে আজাব দেওয়া হইতেছে। একজনকে এইজন্য যে, সে মানুয়ের গীবত করিত । অপরজন পেশাব হইতে সতর্কতা অবলম্বন করিত না । হুযূর সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম এরশাদ ফরমাইলেন, সূদের সত্তরটিরও বেশী স্তর রহিয়াছে। এইগুলির মধ্যে সর্বনিম্ম ও হালকা স্তরটি নিজের মায়ের সহিত জেনা করার সমতুল্য। আর সূদের একটি গেরহাম পঁয়ত্রিশবার জেনার চেয়েও অধিক মারাক্তক ।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"> আর সবচেয়ে নিকৃষ্ট ও সবচেয়ে ঘৃণ্যতম সূদ হইল মুসলমানের ইযযত-সম্মান নষ্ট করা। হাদীস শরীফে গীবত এবং মুসলমানের ইযযত- সম্মান নষ্ট করার উপর কঠোর হইতে কঠোর ধমকি আসিয়াছে। আমার দিল চাহিতেছিল যে, এইগুলি হইতে বেশকিছু পরিমাণ রেওয়ায়ত এখানে একত্রিত করিয়া দেই । কারণ, আমাদের মজলিসগুলি এই সকল বিষয়ের দ্বারা খুব বেশী ভরপুর থাকে। কিন্তু বর্তমান আলোচনার বিষয়বস্তু ভিন্ন হওয়ার কারণে এখানেই শেষ করিতেছি। আল্লাহ তায়ালা আমাদের সকলকে এই মুসীবত হইতে রক্ষা করুন। বিশেষ করিয়া বুযুর্গ মুরুব্বী ও দোস্ত আহবাবদের দোয়ার বদৌলতে আমি গোনাহগারকেও হেফাজত করুন। কেননা আমি বাতেনী রোগ-ব্যাধিতে খুবই আক্রান্ত রহিয়াছি। <\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">অর্থাৎ হে আল্লাহ! অহংকার, আত্নগরিমা, অজ্ঞাতা, উদাসীনতা, হিংসা, বিদ্বেষ, অন্যের প্রতি খারাপ ধারণা, মিথ্যা, ওয়াদা খেলাফী, রিয়াকারী, জিদ মিটানো, গীবত দুশমনী এমন কোন রোগ আছে, যাহা আমার মধ্যে নাই। হে আল্লাহ! আমাকে সমস্ত রোগ-ব্যাধি হইতে আরোগ্য দান করুন, আমার হাজত-জিরুরত পুরা করিয়া দিন। আমার অন্তর রোগাক্রান্ত; আপনি উহাকে সুস্থ করিয়া দিন। <\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"><strong>★<\/strong> ৩নং জিনিস যাহার প্রতি গুরুত্ব দেওয়া রোযাদারের জন্য জরুরী উহা হইল, কানের হেফাজত । প্রত্যেক অপ্রিয় বিষয় যাহা মুখে বলা বা জবান হইতে বাহির করা নাজায়েয উহার প্রতি কর্ণপাত করাও নাজায়েয । নবী করীম সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম এরশাদ ফরমাইছেন, গীবতকারী এবং গীবত শ্রবণকারী উভয়ই গুনাহের মধ্যে অংশীদার হয়। <\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"><strong>★<\/strong> ৪নং জিনিস শরীরের অন্যান্য অঙ্গ-প্রত্যঙ্গকে হেফাজত করা । যেমন হাতকে নাজায়েয বস্তু ধরা হইতে, পা কে নাজায়েয বস্তুর দিকে যাওয়া হইতে বিরত রাখা । অনুরূপভাবে শরীরের অন্যান্য অঙ্গগুলিকেও বিরত রাখা । এমনিভাবে ইফতারের সময় পেটকে সন্দেহযুক্ত খাবার হইতে হেফাজত করা । যে ব্যক্তি রোযা রাখিয়া হররাম মাল দ্বারা ইফতার করে, তাহার অবস্থা ঐ ব্যক্তির মত, যে কোন রোগের জন্য ঔষধটি উপকারী হইবে কিন্তু সাথে সাথে এই বিষ তাহাকে ধ্বংসও করিয়া দিবে। <\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"><strong>★<\/strong> ৫নং জিনিস ইফতারের সময় হালাল মাল হইতেও এত বেশী না খাওয়া, যাহার দ্বারা পেট পুরাপুরি ভরিয়া যায় । কেননা, ইহাতে রোযার উদ্দেশ্য নষ্ট হইয়া যায়। রোযার দ্বারা উদ্দেশ্য হইল, কামপ্রবৃত্তি ও পশু শক্তিকে দুর্বল করা এবং নূরানী ও ফেরেশতাসুলভ শক্তিকে বৃদ্ধি করা । এগার মাস পর্যন্ত অনেক কিছু খাওয়া হইয়াছে; এখন যদি একমাস কিছুটা কমাইয়া দেওয়া হয়, তাহা হইলে কি জান বাহির হইয়া যাইবে? কিন্তু আমাদের অবস্থা তো এই যে, ইফতারের সময় পিছনের কাজা সহ এবং সেহরীর সময় সামনের অগ্রীম সহ এতবেশী পরিমাণে খাইয়া লই যে, রমযান ছাড়া এবং রোযা না রাখা অবস্থায়ও এত পরিমাণ খাওয়ার সুযোগ আসে না; রমযানুল মোবারক যেন আমাদের জন্য ভোজের উৎসব হইয়া যায়। ইমাম গাযযালী (রহঃ) লিখিয়াছেন যে, মানুষ যদি ইফতারের সময় অধিক ভোজন করিয়া ক্ষতির পরিমাণ পোষাইয়া নেয় , তবে রোযার উদ্দেশ্যে অর্থাৎ নফসের খাহেশ ও শয়তানের শক্তি দমন করা কিভাবে হাসিল হইতে পারে! <\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আসলে আমরা শুধু খানার সময় পরিবর্তন করি না । বরং খানার বিভিন্ন পদ আরও বাড়াইয়া লই, অন্য মাসে যাহা সহজে করা হয় না । মানুষের অভ্যাস কতকটা এমন হইয়া গিয়াছে যে, ভাল ভাল বস্তু সমযানের জন্য রাখিয়া দেয় । আর নফস সারাদিন ভুকা থাকার পর যখন এইগুলি সামনে পায় তখন খুব পরিতৃপ্ত হইয়া আহার করে। ফলে কামপ্রবৃত্তি দুর্বল হওয়ার পরিবর্তে আরও উত্তেজিত হইয়া জোশে আসিয়া যায় । এইভাবে রোযার উদ্দেশ্যের বিপরীত হইয়া যায় । রোযার মধ্যে শরীয়ত যে সকল উদ্দেশ্য ও উপকারিতা রাখিয়ছে উহা তখনই হাসিল হইতে পারে যখন কিছুটা ক্ষুধার্তও থাকা হইব। বড় উপকার তো উহাই যাহা উপরে বলা হইয়াছে। অর্থাৎ কামভাব ও পশুপ্রবৃত্তিকে দমন করা । আর ইহাও কিছু সময় ক্ষুধার্ত অবস্থায় থাকার উপরই নির্ভর করে।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"> নবী করীম সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম এরশাদ ফরমান , শয়তান মানুষের শিরায় শিরায় চলাচল করে । তোমরা ক্ষুধার দ্বারা উহার চলাচল বন্ধ করিয়া দাও। নফস ক্ষুধার্ত থাকিলেই সমস্ত অঙ্গ-প্রত্যঙ্গ তৃপ্ত থাকে। পক্ষান্তরে নফস যখন পরিতৃপ্ত হয় তখন সমস্ত &ndash;প্রত্যঙ্গ ভুকা থাকে। রোযার দ্বিতীয় উদ্দেশ্য হইল গরীব দুঃখীদের সহিত সামাঞ্জস্য বজায় রাখা এবং তাহাদের অবস্থা অনুভব করা । এই উদ্দেশ্য তখনই হাসিল হইতে পারে যখন সেহরীর সময় দুধ জিলাপী দিয়া পেট এত বেশী না ভরে যে, সন্ধ্যা পর্যন্ত ক্ষুধাই না লাগে। গরীব-দুঃখীদের সহিত মিল ও সামঞ্জস্য তখনই হইবে যখন কিছু সময় ভুকা থাকিয়া ক্ষুধার যন্ত্রণাও ভোগ করিবে। এক ব্যক্তি বিশরে হাফী (রহঃ) এর নিকট উপস্থিত হইয়া দেখিতে পাইল যে, তিনি শীতে কাঁপিতেছেন।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"> অথচ তাঁহার নিকট তখন শীতের কাপড় ছিল। লোকটি জিজ্ঞাসা করিল, ইহা কি কাপড় খুলিয়া রাখার সময়? তিনি বলিলেন, বহুগরীব মানুষ রহিয়াছে, তাহাদেরকে সহায্য করিবার মত শক্তি আমার নাই। অন্তত এইটুকু সহানুভূতি তো প্রকাশ করিতে পারি যে, আমি তাহাদের মত একজন হইয়া যাই। সূফী মাশায়েখগণ ব্যাপকভাবে এই বিষয়ে সতর্ক করিয়াছেন। ফকীহগণও এই বিষয়ে স্পষ্টভাবে বলিয়াছেন।<strong> &lsquo;মারাকিল ফালাহ&rsquo;<\/strong> কিতাবের গ্রন্থকার লিখিয়ছেন, সেহরীতে এত বেশী খাইবে না যেমন ভোগবিলাসীরা খাইয়া থাকে। কেননা ইহা রোযার উদ্দেশ্যকে নষ্ট করিয়া দেয় । আল্লামা তাহতাবী (রহঃ) ইহার ব্যাখ্যায় লিখিয়াছেন যে, এইখানে রোযার উদ্দেশ্য বলিতে এই কথা বুঝানো হইয়াছে যে, যেন কিছুটা ক্ষুধার যন্ত্রণা অনুভব হয় যাহাতে উহা অধিক সওয়াব লাভের কারণ হয় এবং গরীব-দুঃখীদের প্রতি সমবেদনা সৃষ্টি হয় ।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"> স্বয়ং নবী করীম সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম এরশাদ ফরমাইয়াছেন, মানুষের জন্য কয়েকটি লোকমাই যথেষ্ট যাহা তাহার কোমর সোজা রাখিতে পারে। আর যদি কোন ব্যক্তি খাইতেই চায় তবে তাহার জন্য ইহার চেয়ে বেশী যেন না হয় যে, পেটের তিনভাগের একভাগ খানার জন্য রাখিবে, আরেক ভাগ পানির জন্য রাখিবে, আরেক ভাগ খালি রাখিবে। হযরত নবী করীম সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম একাধারে কয়েকদিন রোযা রাখিতেন মাঝে কোন কিছুই আহার করিতেন না; ইহার কোন তাৎপর্য তো অবশ্যই থাকিবে। আমি আমার মুরব্বী হযরত মাওলানা খলীল আহমদ সাহারানপুরী (রহঃ) কে দেকিয়াছি যে, পুরা রমযান মুবারকে তাহার ইফতার ও সেহরী এই দুই ওয়াক্তের খাওয়ার পরিমাণ আনুমানিক দেড়খানা চাপাতি রুটির বেশী হইত না না ।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"> কোন খাদেম জিজ্ঞাসা করিলে তিনি বলিতেন যে, ক্ষুধা হয় না; বন্ধুবান্ধবদের খাতিরে তাহাদের সহিত বসিয়া যাই। আর ইহার চাইতেও বড় ব্যাপার হইল হযরত মাওলানা শাহ আবদুর রহীম সাহেব রায়পুরী (রহঃ) সর্ম্পকে শুনিয়াছি যে, একাধারে তাঁহার কয়েকদিন এমনভাবে কাটিয়া যাইত যে ইফতার ও সেহরীর জন্য সারারাত্রে খাবারের পরিমাণ দুধবিহীন কয়েক কাপ চা ব্যতীত আর কিছুই হইত না । একবার হযরতের নিষ্ঠাবান খাদেম হযরত মাওলানা আবদুল কাদের সাহেব (রহঃ) বিনয়ের সহিত আরজ করিলেন, হযরত! আপনি তো কিছুই আহার করিতেছেন না, এইভাবে তো আপনি খুবই দুর্বল হইয়া যাইবেন। হযরত বলিলেন- &lsquo;আল-হামদুলিল্লাহ, জান্নাতের স্বাদ হাসিল হইতেছে।&rsquo; আল্লাহতায়ালা যদি আমাদের ন্যায় গোনাহগারদিগকেও এই সকল বুযুর্গদের অনুসরণ করার তাওফীক দান করেন তবে তাহাও অনেক সৌভাগ্যের কথা ।&nbsp;<\/span><strong><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">এই অংশের সংস্করণ কাজ চলছে...<\/span><\/strong><\/p>\n\n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"112539","category_id":"61671","descr":"\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\"><\/h3>\n<\/body>\n<\/html>\n<p style=\"text-align: center;\"><span style=\"color: #ff0000;\"><strong><span style=\"font-size: 18pt; font-family: arial, helvetica, sans-serif;\">এতেকাফের বর্ণনা<\/span><\/strong><\/span><\/p>\n<p style=\"text-align: left;\">&nbsp;<\/p>\n<p style=\"text-align: left;\"><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"><span style=\"color: #0000ff;\"><strong>★★<\/strong><\/span> <strong>এতেকাফের নিয়তে মসজিদে অবস্থান করাকে এতেকাফ বলে। হানাফীগণের নিকট এতেকাফ তিন প্রকার &ndash;<\/strong><\/span><\/p>\n<p><span style=\"color: #008000;\"><strong><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">★ প্রথম প্রকার &ndash; ওয়াজিব এতেকাফ,<\/span><\/strong><\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">যাহা কোন কাজের উপর মান্নাত করার কারণে ওয়াজিব হয়। যেমন কেহ বলিল যে, যদি আমার অমুক কাজটি হইয়া যায়, তবে আমি এতদিন এতেকাফ করিব। অথবা কোন কাজের শর্ত ব্যতীত এমনিতেই এইরূপ মান্নাত করিল যে, আমি আমার উপর এতদিনের এতেকাফ জরুরী করিয়া নিলাম। অর্থাৎ আমি অবশ্যই এতদিন এতেকাফ করিব-এইভাবে বলিলেও এতেকাফ ওয়াজিব হইয়া যায় । এতএব, যতদিনের নিয়ত করিবে ততদিনের এতেকাফ করা জরুরী হইবে।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif; color: #993300;\"><strong>★ দ্বিতীয় প্রকার - সুন্নত এতকাফ,<\/strong> <\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">যাহা রমযান মাসের শেষ দশ দিনে করা হয়। হযরত নবী করীম সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম এই দিনগুলিতে এতকাফ করিতেন।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif; color: #ff6600;\"><strong>★ তৃতীয় প্রকার-নফল এতেকাফ,<\/strong> <\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">ইহার জন্য কোন সময় বা দিনকাল নির্দিষ্ট নাই । যতক্ষণ বা যতদিন ইচ্ছা করা যাইবে এমনকি কেহ সারাজীবন এতকাফের নিয়ত করিলেও জায়েয হইব। তবে কম সময়ের জন্য এতকাফের নিয়তের ব্যাপারে মতভেদ আছে। ইমাম আবূ হানীফা (রহঃ) এর মতে একদিনের কম এতকাফ জায়েয নয়। ইমাম মুহাম্মদ (রহঃ) এর মতে সামান্য সময়ের জন্যও এতেকাফ নিয়ত করিয়া নিবে। তাহা হইলে যতক্ষণ সে নামায ইত্যাদি অন্যান্য এবাদত-বন্দেগীতে মশগুল থাকিবে, ততক্ষন সে এতেকাফেরও সওয়াব পাইয়া যাইবে। আমি আমার আব্বাজান (রহঃ) কে সর্বদা এই এহতেমাম করিতে দেখিয়াছি যে, তিনি যখন মসজিদে তাশরীফ নিয়া যাইতেন তখন ডান পা মসজিদে রাখার সঙ্গে সঙ্গেই এতকাফের নিয়ত করিয়া নিতেন। <\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">খাদেমগণকে তালীম দেওয়ার জন্য কখনও কখনও আওয়াজ করিয়াও নিয়ত করিতেন। এতকাফের সওয়াব অনেক বেশী । এতকাফের ফযীলত ইহার চাইতে বেশী আর কী হইবে যে, স্বয়ং নবী করীম সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম সর্বদা ইহার এহতেমাম করিতেন । এতেকাফকারীর দৃষ্টান্ত হইল ঐ ব্যক্তির মত যে কাহরও দরজায় গিয়া পড়িয়া রহিল আর বলিতে থাকিল যে, আমার দরখাস্ত মঞ্জর না হওয়া পর্যন্ত আমি এখান হইতে যাইব না।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"><strong>★ অর্থঃ<\/strong> তোমার পদতলে আমার জীবন শেষ হউক-ইহাই আমার হৃদয়ের আকুতি, ইহাই আমার পরম প্রাপ্তি। প্রকৃতপক্ষেই যদি কাহারও অবস্থা এ-ই হয় তবে চরম নিষ্ঠুর হৃদয়ও না গলিয়া পারে না। আর অসীম দয়াবান আল্লাহ তায়ালা তো দেওয়ার জন্য বাহানা তালাশ করেন। বরং কোন বাহানা ছাড়াই দান করিয়া থাকেন।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"><strong>★ অর্থঃ<\/strong> হে দয়াময়! তুমি তো এমন দাতা যে, দেওয়ার জন্য তোমার রহমতের দরজা সর্বদাই উন্মুক্ত থাকে।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"><strong>★ অর্থঃ<\/strong> আল্লাহর দানের অবস্থা হযরত মূসা (আঃ) কে জিজ্ঞাসা কর। যিনি আগুন আনিতে যাইয়া পয়গাম্বরী পাইয়া গেলেন। এতএব, কোন ব্যক্তি যখন দুনিয়ার যাবতীয় সংস্রব ছিন্ন করিয়া মহান আল্লার দরবারে আছাড়াইয়া পড়িবে তখন তাহার মনোবাঞ্ছা পূরণের ব্যাপারে কি কোন দ্বিধা থাকিতে পারে! আল্লাহ তায়ালা যখন কাহাকেও দিবেন তখন আল্লাহ তায়ালার ভরপুর খাযানার বর্ণনা করিতে পারে? তবে হাঁ, এরূপ স্থির সিদ্ধান্ত নিয়া নিবে যেমন কবি বলেন-<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"><strong>★ অর্থঃ<\/strong> যে ফূলকে হৃদয় দিয়াছি, যে ফূলের জন্য আমি কুরবান, সেই ফূল হয়ত হাতে আসিবে; নতুবা জীবন পাখী পিঞ্জর ছিঁড়িয়া উড়িয়া যাইবে। ইবনে কায়্যিম (রহঃ) বলেন, এতকাফের মূল উদ্দেশ্য এবং উহার প্রাণ হইল, অন্তরকে আল্লাহ তায়ালার পাক যাতের সহিত এমনভাবে সম্পর্কযুক্ত করিয়া নেওয়া যে, পার্থিব সকল মোহ ছিন্ন হইয়া আল্লাহ পাকের সহিত মিলিত হইয়া যায়। দুনিয়ার সমস্ত ধ্যান &ndash;খেয়ালের পরিবর্তে একমাত্র আল্লাহ পাকের ধ্যান-খেয়ালে নিমগ্ন হইয়া যায়। গায়রুল্লার সকল মায়াজাল ছিন্ন করিয়া এমনভাবে আল্লাহর অনন্ত সান্নিধ্যে ডুবিয়া যাইবে যে, সকল চিন্তা &ndash;চেতনা ও কল্পনায় একমাত্র তাঁহারই পাক যিকির এবং তাঁহারই মহব্বত প্রবিষ্ট হইয়া যায়। <\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">মাখলুকের ভালবাসা বিদূরিত হইয়া শুধু আল্লাহর সুনির্মল ভালবাসাই হৃদয়-মনে সৃষ্টি হইয়া যাইবে। এই ভালবাসিই নির্জন কবরের ভয়ংকর পরিস্থিতিতে কাজে আসবে। কারণ সেইদিন আল্লাহ তায়ালার পাক যাত ব্যতীত একান্ত বন্ধু ও সান্ত্বনা দানকারী আর কেহ থাকিবে না । পূর্ব হইতেই যদি তাহার সহিত মনের সম্পর্ক কায়েম হইয়া থাকে তবে সেখানে কি আনন্দ &ndash;উপভোগেই না সময় কাটিবে।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"><strong>★ অর্থঃ<\/strong> আমার মন সেই সুবর্ণ সুযোগ খুঁজতেছে, যাহাতে রাত্রদিন প্রেমাস্পদের ধ্যানে বসিয়া থাকি।<strong> &rsquo;মারাকিল ফালাহ&rsquo;&nbsp;<\/strong>এর গ্রন্থকার বলেন, এতেকাফ যদি এখলাসের সহিত হয় তবে উহা সর্বশ্রেষ্ঠ আমল। উহার বৈশিষ্ট্য ও গুণাবলী বর্ণনাতীত । কারণ, ইহাতে সংসার জগতের সমস্ত মায়াজাল ছিন্ন করিয়া আন্তরকে একমাত্র আল্লাহর ধ্যানেই মগ্ন করা হয়। স্বীয় নফসকে মাওলা পাকের হাতে সোপর্দ করিয়া দিয়া মনিবের দুয়ারে পড়িয়া থাকা হয়।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"><strong>★অর্থঃ<\/strong> আবার মন চায়, দারোয়ানেরে দয়ার বোঝা মাথায় লইয়া কাহারো দুয়ারে পড়িয়া থাকি। তদুপরি উহাতে সবসময় এবাদতে মগ্ন থাকা হয় । কেননা, এতেকাফকারীকে ঘুমন্ত জাগ্রত সর্বাবস্থায় এবাদতকারী হিসাবে গণ্য করা হয়; এইভাবে সর্বদা আল্লাহর নৈকট্য বিদ্যমান থাক। হাদীসে কুদসীতে বর্ণিত হইয়াছে, আল্লাহ পাক এরশাদ করেন- যে ব্যক্তি আমার দিকে এক হাত অগ্রসর হয় আমি তাহার দিকে দুই হাত অগ্রসর হই। আর যে ব্যক্তি আমার দিকে ধীরে ধীরে আসে আমি তাহার দিকে দৌড়াইয়া যাই।&rsquo; ইহা ছাড়াও এতেকাফে আল্লাহর ঘরে অবস্থান করা হয় এবং দয়ালু মেজাবান সর্বদা নিজ মেহমানের সম্মান করিয়াই থাকেন। সর্বোপরি, এতেকাফকারী আল্লাহর দূর্গে নিরাপদ আশ্রয়ে থাকে যেখানে শত্রু প্রবেশ করিতে পারে না। এই গুরুত্বপূর্ণ এবাদতের আরও অসংখ্য ফায়ায়েল ও বৈশিষ্ট্য রহিয়াছে।<\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif; color: #ff0000;\"><strong>★★ মাসআলাঃ<\/strong> <\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">পুরুষের জন্য এতেকাফের সর্বোত্তম স্থান হইল মক্কার মসজিদ অর্থাৎ মসজিদে হারাম, তারপর মদীনার মসজিদে নববী, তারপর বাইতুল মুকাদ্দাসের মসজিদ। অতঃপর জামে মসজিদ, অতঃপর স্থানীয় মহল্লার মসজিদ। ইমাম আবূ হানীফা (রহঃ) এর মতে এতেকাফ সহীহ হওয়ার জন্য মসজিদে পাঁচ ওয়াক্ত নামাযের জামাআত হওয়ার শর্ত । ইমাম আবূ ইউসূফ ও ইমাম মুহাম্মদ (রহঃ) এর মতে মসজিদ হওয়াই যথেষ্ট। জামাআত না হইলেও এতেকাফের ক্ষতি হইবে না । মহিলাগণ নিজের ঘরে নামাযের জন্য নির্ধারিত স্থান এতেকাফ করিবেন।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"> যদি ঘরে নামাযের জন্য কোন নির্ধারিত স্থান না থাকে তবে এতেকাফের জন্য কোন একটি স্থান নির্দিষ্ট করিয়া লইবেন। পুরুষের তুলনায় মহিলাদের এতেকাফ অধিকতর সহজ । কেননা, তাহারা ঘরে বসিয়া নিজের মেয়ে বা অন্য কাহারও দ্বারা সংসারের কাজকর্মও করাইতে পারেন, আবার অনায়াসে এতেকাফের সওয়াবও হাসিল করিতে পারেন। কিন্তু এতদসত্ত্বেও মহিলাগণ এই সুন্নত হইতে প্রায় বঞ্চিতই থাকিয়া যান।<\/span><\/p>\n\n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"112540","category_id":"61672","descr":"\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\"><\/h3>\n<\/body>\n<\/html>\n<p style=\"text-align: center;\"><span style=\"color: #0000ff;\"><strong><span style=\"font-size: 18pt; font-family: arial, helvetica, sans-serif;\">হাদীস - ১<\/span><\/strong><\/span><br \/><br \/><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"><span style=\"color: #ff0000;\"><strong>★★<\/strong><\/span> হযরত আবূ সাঈদ (রাযিঃ) বলেন, নবী করীম সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম রমযানুল মুবারকের প্রথম দশকে এতেকাফ করিলেন। অতঃপর দ্বীতীয় দশকেও এতেকাফ করিলেন। অতঃপর তুর্কি তাঁবু<strong> (যাহাতে তিনি এতেকাফ করিতেছিলেন)<\/strong> হইতে মাথা মুবারক বাহির করিয়া এরশাদ করিলেন, আমি প্রথম দশকে শবে কদরের তালাশেই এতেকাফ করিয়াছিলাম। অতঃপর দ্বিতীয় দশকেও এই একই উদ্দেশ্যে এতেকাফ করিয়াছিলাম। অতঃপর আমাকে একজন<strong> (ফেরেশতা)<\/strong> বলিল যে, উহা শেষ দশকে। সুতরাং যাহারা আমার সহিত এতেকাফ করিতেছে, তাহারা যেন শেষ দশকেও এতেকাফ করে । <\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">এই রাত্রটি আমাকে দেখানো হইয়াছিল। পরে আবার ভুলাইয়া দেওয়া হইয়াছে। তবে উহার আলামত এই যে, আমি আমাকে এই রাত্র শেষ সকালবেলা কাদা মাটিতে সেজদা করিতে দেখিয়াছি। কাজেই তোমরা উহাকে শেষ দশকের বেজোড় রাত্রগুলিতে তালাশ কর।<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">বর্ণনাকারী বলেন, সেই রাত্রে বৃষ্টি হইয়াছিল। মসজিদ ছাপড়া হওয়ার কারণে বৃষ্টির পানি ভিতরে টপকাইয়া পড়িয়াছিল। আমি একুশ তারিখ সকালে নবী করীম সাল্লাল্লাহু আলাইহি ওয়াসাল্লামের কাপাল মুবারকে স্বচক্ষে কাদামাটির চিহ্ন দেখিয়াছি। <strong>(মিশকাতঃ মুখারী,মুসলিম)<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif; color: #008000;\"><strong>★★ ফায়দাঃ<\/strong> <\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">হযরত নবী করীম সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম সবসময় রমযান মাসে এতেকাফ করিতেন। এই বৎসর পুরা রমযান মাস এতেকাফ করিয়াছেন এবং ওফাতের বছর বিশ দিন এতেকাফ করিয়াছিলেন। তবে অধিকাংশ রমযানের শেষ দশকেই এতেকাফ করিতেন। এইজন্য ওলামায়ে কেরামের অভিমত হইল, শেষ দশ দিন এতেকাফ করাই সুন্নতে মুআক্কাদা। উপরোক্ত হাদীস দ্বারা ইহাও জানা গেল যে, এই এতেকাফের বড় উদ্দেশ্য হইল শবে কদর তালাশ করা । বস্তুতঃ শবে কদর পাওয়ার জন্য এতেকাফ খুবই উপযোগী আমল। কারণ, এতেকাফ অবস্থায় বান্দা যদি ঘুমাইয়াও থাকে তবুও তাহাকে এবাদতকারী হিসাবে গণ্য করা হয়।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"> ইহা ছাড়াও এতেকাফ অবস্থায় যেহেতু চলাফেরা ও কাজকর্ম বলিতে কিছু থাকে না সুতরাং এই সময় দয়াময় মাওলার স্বরণ ও এবাদত-বন্দেগী ব্যতীত আর কোন চিন্তা বা কাজও থাকিবে না, তাই শবে কদর তালাশকারীদের জন্য এতেকাফের চাইতে উত্তম কোন সুযোগ ও পন্থা নাই। হযরত নবী করীম সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম পুরা রমযান মাসেই অধিক পরিমাণে এবাদত বন্দেগী করিতেন। কিন্তু শেষ দশকে এত বেশী করিতেন, যে, ইহার কোন সীমা থাকিত না । রাত্রে নিজেও জাগিতেন এবং পরিবারের লোকদিগকেও বিশেষভাবে জাগাইবার এহতেমাম করিতেন। <\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">যেমন বুখারী ও মুসলিম শরীফের এক রেওয়ায়াতে হযরত আয়েশা (রাযিঃ) বলেন, রমযানের শেষ দশকে হুযূর সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম মজুবুত করিয়া লুঙ্গি বাঁধিতেন এবং এবং রাত্রি জাগরণ করিতেন। পরিবারের লোকদিগকেও জাগাইয়া দিতেন। লুঙ্গি মজবুত করিয়া বাঁধা&rsquo;র অর্থ এবাদতে অধিক পরিমাণে চেষ্টা ও এহতেমাম করাও হইতে পারে অথবা স্ত্রীদের নিকট হইতে সম্পূর্ণরূপে পৃথক থাকার অর্থও হইতে পারে।<\/span><\/p>\n\n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"112541","category_id":"61673","descr":"\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\"><\/h3>\n<\/body>\n<\/html>\n<p style=\"text-align: center;\"><span style=\"color: #008000;\"><strong><span style=\"font-size: 18pt; font-family: arial, helvetica, sans-serif;\">হাদীস - ২<\/span><\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"><span style=\"color: #ff0000;\"><strong>★★<\/strong><\/span> নবী করীম সাল্লাল্লহু আলাইহি ওয়াসাল্লাম এরশাদ করেন, এতেকাফকারী যাবতীয় গোনাহ হইতে মুক্ত থাকে এবং তাহার জন্য ঐ পরিমাণ নেকী লিখা হয় যে পরিমাণ আমলকারীর জন্য লিখা হইয়া থাকে।&nbsp;<strong>(মিশকাতঃ ইবনে মাজাহ)<\/strong><\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif; color: #0000ff;\"><strong>★★ ফায়দাঃ<\/strong> <\/span><\/p>\n<p><strong><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">এই হাদীসে এতেকাফের দুইটি বিশেষ উপকারিতা বর্ণনা করা হইয়াছে,<\/span><\/strong><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"><strong>★ প্রথমতঃ<\/strong> এতেকাফের কারণে গোনাহ হইতে হেফাজত হয় । কেননা কোন কোন সময় গাফলত ও ভুল-ত্রুটির কারণে এমন কিছু অবস্থার সৃষ্টি হইয়া যায়, যাহাতে মানুষ গোনাহে লিপ্ত হইয়া পড়ে। আর এই মুবারক সময়ে গোনাহ হইয়া যাওয়া কত বড় অন্যায়! এতেকাফের ওসীলায় এইসব গোনাহ হইতে মুক্ত থাকা সম্ভব হয় ।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"><strong>★ দ্বিতীয়তঃ<\/strong> এতেকাফে বসিবার কারণে রোগীর সেবা, জানাযায় শরীক হওয়া ইত্যাদি বহু নেক কাজ করা তাহার পক্ষে সম্ভব হয় না। অথচ এতেকাফের ওসীলায় এইসব এবাদত না করিয়াও সে এইগুলর সওয়াবের অধিকারী হয়। আল্লাহু আকবার কত বড় দয়া ! আর কত বড় রহমত! মানুষ এবাদত করে একটি আর সওয়াব পাইতে থাকে দশটির । প্রকৃতপক্ষে আল্লাহর রহমত শুধু বাহানাই তালাশ করে; সামান্য আগ্রহ ও চাহিদামাত্রই মুষলধারে বর্ষিত হইতে থাকে। <\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"><strong>অর্থঃ<\/strong> সামান্য বাহানায় অনেক কিছু দিয়া দেন আবার অনেক যোগ্যতার উপরও কিছুই দেন না। কিন্ত আমাদের নিকট উহার কোন কদরই নাই; উহার প্রয়োজনই নাই, কাজেই দয়া কে করিবে? আর কেনই বা করিবে? আমাদের অন্তরে তো দ্বীনের কোন গুরুত্বই নাই। অর্থাৎ, হে শহীদি! আল্লাহর অপার অনুগ্রহ তো সকলের প্রতিই সমান বর্ষিত হয়। যদি তুমি যোগ্য হইতে তবে তোমার প্রতি তো তাহার কোন জিদ ছিল না।<\/span><\/p>\n\n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"112542","category_id":"61674","descr":"\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\"><\/h3>\n<\/body>\n<\/html>\n<p style=\"text-align: center;\"><span style=\"color: #800080;\"><strong><span style=\"font-size: 18pt; font-family: arial, helvetica, sans-serif;\">হাদীস - ৩<\/span><\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"><span style=\"color: #ff0000;\"><strong>★★<\/strong><\/span> একবার হযরত ইবনে আব্বাস (রাযিঃ) মসজিদে নববীতে এতেকাফ করিতেছিলেন। এমতাবস্থায় এক ব্যক্তি তাহার নিকট আসিল এবং সালাম করিয়া চুপচাপ বসিয় পড়িল । হযরত ইবনে আব্বাস (রাযিঃ) বলিলেন, কি ব্যাপার, আমি তোমাকে চিন্তিত ও পেরেশান দেখিতেছি! লোকটি বলিল, হে আল্লাহর রাসূলের চাচাত ভাই! নিশ্চিয় আমি খুবই চিন্তিত ও পেরেশান্ কেননা অমুক ব্যক্তির নিকট আমি ঋণী আছি। অতঃপর নবী করীম সাল্লাল্লাহু আলাইহি ওয়াসাল্লামের রওজা পাকের দিকে ইশারা করিয়া বলিল, এই কবরওয়ালার ইযযতের কসম! ঐ ঋণ আদায় করিবার সামর্থ্য আমার নাই। ইবনে আব্বাস (রাযিঃ) বলিলেন, আমি কি তোমার জন্য তাহার নিকট সুপারিশ করিব? লোকটি বলিল, আপনি যাহা ভাল মনে করেন। <\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">ইহা শুনিয়া হযরত ইবনে আব্বাস (রাযিঃ) তৎক্ষণাৎ জুতা পরিয়া মসজিদের বাহিরে আসিলেন। লোকটি বলিল, আপনি কি এতেকাফের কথা ভূলিয়া গিয়াছেন? তিনি বলিলেন, না , ভুলি নাই। তবে খুব বেশী দিনের কথা নয়, আমি এই কবরওয়ালার <strong>(সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম)<\/strong> নিকট শুনিয়াছি<strong> (এই কথা বলিবার সময় )<\/strong> এবনে আব্বাসের চক্ষু দিয়া অশ্রুধারা বহিতেছিল-তিনি বলিয়াছেন, যে ব্যক্তি নিজের ভাইয়ের কোন কাজে চলাফেরা করিবে এবং চেষ্টা করিবে, উহা তাহার জন্য দশ বছর এতেকাফ করার চাইতেও উত্তম হইবে। <\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আর যে ব্যক্তি আল্লাহর সন্তুষ্টির জন্য একদিন এতেকাফ করে, আল্লাহ পাক তাহার এবং জাহান্নামের মধ্যে তিন খন্দক দূরত্ব সৃষ্টিকরিয়া দেন। যাহার দূরত্ব আসমান ও জমিনের মধ্যবর্তী দূরত্ব হইতেও অধিক । <strong>(একদিনের এতেকাফের ফযীলতই যখন এইরূপ তখন দশবছরের এতেকাফের ফযীলতই যখন এইরূপ তখন দশবছরের এতেকাফের ফযীলত কি পরিমাণ হইবে!) (তাবারানী, বাইহাকী, হাকিম, তারগীব)<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif; color: #008000;\"><strong>★★ ফায়দাঃ<\/strong> <\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">এই হাদীসের দ্বারা দুইটি বিষয় বঝা যাইতেছে। এক, একদিনের এতেকাফের সওয়াব হইল, আল্লাহ তায়ালা এতেকাফকারী ও জাহান্নামের মধ্যে তিন খন্দক দূরত্ব সৃষ্টি করিয়া দেন। আর প্রত্যেক খন্দকের দূরত্ব আসমান-জমিনের মধ্যবর্তী দূরত্বের চেয়েও বেশী । আর একদিনের অধিক যত বেশীদিনের এতেকাফ হইবে উহার সওয়াবও তত বেশী বাড়িয়া যাইবে। আল্লামা শারানী (রহঃ) &lsquo;কাশফুল গুম্মাহ&rsquo; কিতাবে হুযূর সাল্লাল্লাহু আলাইহি ওয়াসাল্লামের এরশাদ নকল করিয়াছেন যে, যে ব্যক্তি রমযান মাসে দশদিন এতেকাফ করিবে, সে দুই হজ্জ ও দুই উমরার সওয়াব পাইবে। <\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আর যে ব্যক্তি জামাআতে নামায পড়া হয় এমন মসজিদে মাগরিব হইতে এশা পর্যন্ত এতেকাফ করিবে এবং এই সময় কাহারও সহিত কথা না বলিয়া নামায ও কুরআন তেলাওয়াতে মগ্ন থাকিবে, আল্লাহ তায়ালা তাহার জন্য জান্নাতে একটি মহল তৈয়ার করিয়া দিবেন। দ্বিতীয় যে বিষয়টি বুঝা যায় তাহা আরও অধিক গুরুত্বপূর্ণ । আর তাহা হইল, কোন মুসলমানের জরুরত পুরা করা । যাহাকে দশ বৎসরের এতেকাফের চাইতেও উত্তম বলা হইয়াছে। এই জন্যই হযরত ইবনে আব্বাস (রাযিঃ) নিজের এতেকাফের কোন পরওয়াই করেন নাই। <\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">কারণ, পরবর্তী সময়ে কাজা আদায় করিয়া উহার ক্ষতিপূরণ করা সম্ভব হইতে পারে। এই কারণেই সুফিয়ায়ে কেরাম বলিয়া থাকেন যে, আল্লাহ তায়ালার নিকট একটি ভগ্ন হৃদয়ের যে কদর হয় তাহা অন্য কোন জিনিসেরই হয় না । এইজন্যই হাদীস শরীফে মজলুমের বদ-দোয়ার ব্যাপারে খুবই হুঁশিয়ারী ও ভীতি প্রদর্শন করা হইয়াছে। হুযূর সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম যখন কাহাকেও শাসনকর্তা নিয়োগ করিয়া সাবধান! মজলুমের বদ-দোয়া হইতে বাঁচিয়া থাকিবে। অর্থঃ মজলমের <strong>&lsquo;আহ&rsquo;<\/strong> কে খুবই ভয় কর। কেননা মজলুম যখন দোয়া করে কখন আল্লাহর পক্ষ হইতে কবুলিয়াত আসিয়া তাহাকে অভ্যর্থনা করে।<\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif; color: #993300;\"><strong>★★ মাসআলাঃ<\/strong> <\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">এখানে একটি মাসআলার প্রতি লক্ষ্য করা অত্যন্ত জরুরী। তাহা এই যে, এতেকাফ অবস্থায় কোন মুসলমানের উপকারের জন্য মসজিদ হইতে বাহির হইলেও এতেকাফ ভাঙ্গিয়া যায়। এতেকাফ ওয়াজিব হইয়া থাকিলে উহা কাজা করাও ওয়াজিব হইবে। হুযূর সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম মানবীয় প্রয়োজন অর্থাৎ প্রস্রাব-পায়খানার প্রয়োজন ছাড়া অন্য কোন কারণে মসজিদের বাহিরে যাইতেন না। <\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">হযরত ইবনে আব্বাস (রাযিঃ) অপরের জন্য নিজের এতেকাফ ভঙ্গ করিয়া যে বিরাট কুরবানী করিলেন, এইরূপ কুরবানী কেবল ঐ সমস্ত মহাপুরুষের জন্য শোভা পায় যাহারা অপরের প্রাণ রক্ষার্থে নিজে তৃষায় ছটফট করিতে করিতে মৃত্যুবরণ করেন; মুখের নিকট পেয়ালা ভর্তি পানি পাইয়াও শুধু এইজন্য পান করেন না যে, তাহার পাশ্বেই অপর এক আহত ভাই তৃষায় তৃষায় ছটফট করিতেছে; এই পানি আগে তাহারাই প্রয়োজন বেশী । অবশ্য এখানে এই সম্ভাবনাও রহিয়াছে যে, হযরত ইবনে আব্বাস (রাযিঃ) এর এই এতেকাফ নফল এতেকাফ ছিল । তাহা হইলে বিষয়টি সহজ হইয়া যায়। কোন প্রশ্নের অবকাশ থাকে না । এখানে পরিশিষ্টরূপে একটি সুদীর্ঘ হাদীস বর্ণনা করিয়া এই কিতাব সমাপ্ত করিয়া দেওয়া হইতেছে। । এই হাদীসে বিভিন্ন প্রকার ফাযায়েল এরশাদ হইয়াছে।<\/span><\/p>\n\n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"112543","category_id":"61675","descr":"\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\"><\/h3>\n<\/body>\n<\/html>\n<p style=\"text-align: center;\"><span style=\"color: #993300;\"><strong><span style=\"font-size: 18pt; font-family: arial, helvetica, sans-serif;\">হাদীস - ৪<\/span><\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"><span style=\"color: #ff0000;\"><strong>★★<\/strong><\/span> হযরত ইবনে আব্বাস (রযিঃ) রেওয়ায়াত করেন-তিনি হুযূর সাল্লাল্লাহু আলাইহি ওয়াসাল্লামকে বলিতে শুনিয়াছেন যে, পবিত্র রমযান মাস উপলক্ষে বেহেশতকে অপূর্ব খুশবু দ্বারা ধুনি দেওয়া হয়। বছরের শুরু হইতে শেষ পর্যন্ত উহাকে রমযানের জন্য সুসজ্জিত করা হয় । যখন রমযানের প্রথম রাত্রি হয় তখন আরশের তলদেশে হইতে <strong>&rsquo;মুসীরাহ&rsquo;<\/strong> নামক এক প্রকার বাতাস প্রবাহিত হয় । যাহার দোলায় বেহেশতের বৃক্ষলতার পাতা-পল্লব ও দরজার কড়াসমূহ দুলিতে থাকে। যদ্দ্বারা এমন এক মনোমুগ্ধকর ও হৃদয়স্পর্শী সুর সৃষ্টি হয় যে, কোন শ্রোতা ইতিপূর্বে এইরূপ সুমধুর সুর কখনও শ্রবণ করে নাই । তখন ডাগর চক্ষুবিশিষ্ট হুরগণ নিজ নিজ প্রাসাদ হইতে বাহির হইয়া বেহেশতের বালাখানাসমূহের মাঝখানে দাঁড়াইয়া ঘোষণা করিতে থাকে যে, এমন কেউ আছে কি?<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"> যে আমাদেরকে পাইবার জন্য আল্লাহর দরবারে আবেদন করিবে। আর আল্লাহ জাল্লা শানূহু আমাদিগকে তাহার সহিত বিবাহ দিয়া দেবেন। অতঃপর ঐ হুরগণ বেহেশতের দারোগা রেদওয়ানের নিকট জিজ্ঞাসা করে যে, ইহা কোন রাত্রি? রেদওয়ান লাব্বাইক বলিয়া জওয়াব দেন যে, ইহা রমযানের প্রথম রাত্রি। আজ মুহাম্মদ সাল্লাল্লাহু আলাইহি ওয়াসাল্লামের উম্মতের জন্য বেহেশতের দরজাসমূহ খুলিয়া দেওয়া হইয়াছে। হুযূর সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম এরশাদ করেন, আল্লাহ তায়ালা রেদওয়ানকে বলেন, বেহেশতের দরজাসমূহ খুলিয়া দাও এবং দোযখের দারোগা মালেককে বলেন, আহমদ সাল্লাল্লাহু আলাইহি ওয়াসাল্লামের রোযাদার উম্মতের জন্য দোযখের দরজাসমূহ বন্ধ করিয়া দাও । জিবরাঈল (আঃ) কে হুকুম করেন, জমিনের বুকে যাও এবং করিয়া দাও ।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"> জিবরাঈল (আঃ) কে হুকুম করেন, জমিনের বুকে যাও এবং পাপিষ্ঠ শয়তানদিগকে বন্দী কর এবং গলায় বেড়ী পরাইয়া সমুদ্রে নিক্ষেপ কর । যাহাতে আমার মাহবূব মুহাম্মদ সাল্লাল্লাহু আলাইহি ওয়াসাল্লামের উম্মতের রোযা নষ্ট করিতে না পারে। নবী করীম সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম আরও এরশাদদ করেন যে, আল্লাহ পাক প্রত্যেক রাত্রে একজন ঘোষণাকারীকে হুকুম করেন, যেন তিনবার এই ঘোষণা দেয় যে, আছে কোন প্রার্থনাকারী? যাহাকে আমি দান করিব। আছে কোন তওবাকারী? যাহার তওবা আমি আমি কবূল করিব। আছে কোন ক্ষমাপ্রার্থী? যাহাকে আমি ক্ষমা করিব। কে আছে, যে করজ দিবে এমন ধনবানকে, যে নিঃস্ব নয়, যে পরিপূর্ণরূপে করজ পরিশোধ করিয়া দেয় এবং বিন্দুমাত্রও কমি করে না । <\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">হুযূর সাল্লাল্লহু আলাইহি ওয়াসাল্লাম আরও এরশাদ করেন, আল্লাহ তায়ালা রমযান মাসে প্রতিদিন ইফতারের সময় এমন দশ লক্ষ লোককে জাহান্নাম হইতে মুক্তি দান করেন যাহাদের জন্য জাহান্নাম ওয়াজিব হইয়া গিয়াছিল । অতঃপর যখন রমযানের শেষ দিন আসে তখন পহেলা রমযান হইতে শেষ পর্যন্ত যত লোক জাহান্নাম হইতে মুক্ত করিয়া দেন। আল্লাহ তায়ালা কদরের রাত্রিতে জিবরাঈল (আঃ) কে হুকুম করেন, তিনি ফেরেশতাদের এক বিরাট বাহিনী লইয়া জমিনে অবতরণ করেন। তাহাদের সহিত সবুজ ঝন্ডা থাকে, যাহা কাবা শরীফের উপর স্থাপন করেন । হযরত জিবরাঈল (আঃ) ফেরেশতাগণকে হুকুম করেন- তাহারা যেন আজ রাত্রে দাঁড়াইয়া বা বসিয়া যিকির কিংবা নামায রত প্রত্যেক মুসলমানকে সালাম করেন, তাহাদের সহিত মুসাফাহা করেন এবং তাহাদের দোয়ার সহিত আমীন আমীন বলিতে থাকেন। সকাল পর্যন্ত এই অবস্থা চলিতে থাকে । <\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">সকাল বেলা হযরত জিবরাঈল (আঃ) সকলকে ডাকিয়া বলেন, হে ফেরেশতাগণ! এইবার সকলেই ফিরিয়া চল। তখন ফেরেশতাগণ হযরত জিবরাঈল (আঃ) কে জিজ্ঞাসা করেন, আল্লাহ তায়ালা আহমদ সাল্লাল্লাহু আলাইহি ওয়াসাল্লামের উম্মতের জরুরত ও প্রয়োজন সম্পর্কে কি ফয়সালা করিয়াছেন? তিনি বলেন, আল্লাহ তায়ালা তাহাদের প্রতি বিশেষ দৃষ্টি দান করিয়াছেন এবং চার ব্যক্তি ব্যতীত সকলকে মাফ করিয়া দিয়াছেন। সাহাবীগন জিজ্ঞাসা করিলেন, ইয়া রাসূলাল্লাহ! সেই চার ব্যক্তি কাহারা? এরশাদ হইল, <\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"><strong>★<\/strong> প্রথম ঐ ব্যক্তি যে মদ পান করে। <\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"><strong>★<\/strong> দ্বিতীয় মাতাপিতার অবাধ্য সন্তান ।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"><strong>★<\/strong> তৃতীয় আত্মীয়তার সম্পর্ক ছিন্নকারী।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"><strong>★<\/strong>&nbsp; চতুর্থ বিদ্বেষ পোষণকারী, যে, পরস্পর সম্পর্ক ছিন্ন করে।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"> অতঃপর যখন ঈদুল ফিতরের রাত্র হয় তখন আসমানে উহাকে পুরস্কারের রাত্র বলিয়া নামকরণ করা হয়। ঈদের দিন সকালে আল্লাহ তায়ালা ফেরেশতাদিগকে প্রত্যেক শহরে পাঠাইয়া দেন। তাহারা জমিনে অবতরণ করিয়া সমস্ত অলিগলি ও রাস্তার মোড়ে মোড়ে দাঁড়াইয়া যান এবং এমন আওয়াজ যাহা জিন ও মানব ব্যতীত সকাল মখলুকই শুনিতে পায়-ডাকিতে থাকেন যে, হে মুহাম্মদ সাল্লাল্লাহু আলাইহি ওয়াসাল্লামের উম্মত!পরম দয়াময় পরওয়ারদিগারের দরবারে চল। যিনি অপরিসীম দাতা ও বড় হইতে বড় অপরাধ ক্ষমাকারী। অতঃপর লোকেরা যখন ঈদগাহের উদ্দেশ্যে বাহির হয় তখন আল্লাহ তায়ালা ফেরেশতাদিগকে জিজ্ঞাসা করেন, যে মজদুর তাহার কাজ পুরা করিয়াছে সে উহার বিনিময়ে কি পাইতে পারে?<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">ফেরেশতাগণ আরজ করেন, হে আমাদের মাবূদ আমাদের মালিকক! তাহার বিনিময় ইহাই যে, তাহাকে পুরাপুরি পারিশ্রমিক দেওয়া হউক। আল্লাহ তায়ালা এরশাদ করেন, হে ফেরেশতাগণ! তোমরা সাক্ষী থাকে যে, আমি তাহাদিগকে রমযানের রোযা ও তারাবীর বদলায় আমার সন্তুষ্টি ও ক্ষমা দান করিলাম। অতঃপর বান্দাদের প্রতি লক্ষ্য করিয়া বলেন, হে আমার বান্দারা! আমার কাছে চাও । আমার ইযযত ও বুযুর্গীর কসম, আজকের দিনে ঈদের এই জামাআতে তোমরা আখেরাতের ব্যাপারে যাহা কিছু চাহিবে আমি দান করিব ।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"> আর দুনিয়ার বিষয়ে যাহা চাহিবে উহাতে তোমাদের জন্য যাহা মঙ্গলজনক হইবে তাহাই দান করিব। আমার ইযযতের কসম! যতক্ষণ তোমরা আমার প্রতি দৃষ্টি রাকিবে ততক্ষণ আমি তোমাদের অপরাধসমূহ গোপন করিতে থাকিব। আমার ইযযত ও যুযুর্গীর কসম! আমি তোমাদিগকে অপরাধী <strong>(অর্থাৎ কাফের)<\/strong> দের সম্মুখে লজ্জিত করিব না। সুতরাং তোমরা ক্ষমাপ্রাপ্ত হইয়া ঘরে ফিরিয়া যাও। তোমরা আমাকে রাজী করিয়াছ, আমিও তোমাদের প্রতি রাজী হইয়া গেলাম। ফেরেশতাগণ ঈদের দিন উম্মতের এই আজর ও সওয়াবকে দেখিয়া আনন্দে উৎফুল্ল হইয়া উঠে।<strong> (তারগীবঃ বাইহাকী )<\/strong> <strong>(হে আল্লাহ! আমাদেরকেও তাহাদের মধ্যে শামিল করিয়া নিন, আমীন)<\/strong><\/span><\/p>\n<p><br \/><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif; color: #008000;\"><strong> ★★ ফায়দাঃ<\/strong> <\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">এই হাদীসের অধিকাংশ বিষয় কিতাবের বিভিন্ন অংশে আলোচনা করা হইয়াছে। তবে কয়েকটি বিষয় খুবই লক্ষনীয়, তন্মধ্যে সর্বপ্রথম ও অধিক গুরুত্বপূর্ণ বিষয় হইল, বেশ কিছু মাহরূম লোক সমযানের সাধারণ ক্ষমা হইতেও বাদ পড়িয়াছিল, যেমন পুর্বের হাদীস দ্বারা জানা গিয়াছে। আবার তাহাদিগকে ঈদের এই ব্যাপক ও সাধারণ ক্ষমা হইতেও বাদ দেওয়া হইয়াছে। যাহাদের মধ্যে আত্মকলহকারী ও মাতাপিতার অবাধ্য সন্তানও রহিয়াছে। তাহাদেরকে কেহ জিজ্ঞাসা করুক যে, আল্লাহকে অসন্তুষ্ট করিয়া তোমরা নিজের জন্য কোন ঠিকানা তালাশ করিয়া লইয়াছ?<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"> আফসোস তোমাদের উপর এবং তোমাদের সেই মান সম্মানের উপর, যাহা হাসিল করিবার অবাস্তব খেয়ালে তোমরা আল্লাহর রাসূলের বদদোয়া মাথায় লইতেছ। আমি তোমাদেরকে জিজ্ঞাসা করি, আজ না হয় তোমরা নিজ প্রতিদ্বন্দ্বীকে পরাজিত করিয়াই দিলে আর নিজের গোঁফ উঁচা করিয়াই লইলে কিন্তু ইহা কতদিন থাকিবে? কারণ, আল্লাহর প্রিয় রাসূল সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম তোমাদের ধ্বংসের জন্য বদদোয়া করিতেছেন, স্বয়ং আল্লাহ পাক স্বীয় রহমত ও মাগফিরাত হইতে তোমাদেরকে বঞ্চিত করা হইতেছ। অতএব, একটু চিন্তা কর এবং ক্ষন্ত হও। <\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">এখনও সময় আছে, ক্ষতিপূরণ সম্ভব সকালের পথহারা পথিক বিকালে ঘরে পৌঁছিয়া গেলে কিছু আসে যায় না। কিন্তু কাল যখন মহাপ্রতাপশালী আল্লাহর দরবারে তোমাকে হাজিরি দিতে হইবে তখন মান-সম্মান, প্রভাব-প্রতিপত্তি কিছুই কাজে আসিবে না । সেখানে শুধু তোমার আমলেরই মূল্য হইবে। তোমার প্রত্যেকটি কাজ সেখানে লিখিত দেখিতে পাইবে। আল্লাহ তায়ালা তাহার নিজের হকসমূহ মাফ করিয়া দিতে পারেন। কিন্তু বান্দার হক নষ্ট হইলে উহার বদলা না দেওয়াইয়া ছাড়িবেন না । নবী করীম সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম এরশাদ করিয়াছেন, আমার উম্মতের মধ্যে সবচেয়ে গরীব ঐ ব্যক্তি,যে কিয়ামতের দিন অনেক নেক আমল লইয়া উঠিবে; নামায রোযা, সদকা সব নেক আমলই তাহার সাথে থকিবে।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"> কিন্তু দুনিয়াতে সে হয়ত কাহাকেও গালি দিয়াছিল, কাহাকেও বা অপবাদ দিয়াছিল, অথবা কাহাকেও, মারপিট করিয়াছিল। তকন এই সকল দাবীদারগণ আসিয়া উপস্থিত হইবে এবং নিজ নিজ দাবী অনুযায়ী তাহার নেক আমলসমূহ হইতে উসুল করিয়া লইয়া যাইবে। এইভাবে যখন তাহার সমস্ত নেক আমল শেষ হইয়া যাইবে তখন দাবীদারগণ নিজেদের গোনাহসমূহ তাহার মাথায় চাপাইয়া দিয়া যাইবে। তখন সেই সমস্ত গোনাহ মাথায় লইয়া জাহান্নামে চালিয়া যাইবে। বিশাল নেক আমলের অধিকারী হইয়াও তখন তাহার যে দুঃখজনক পরিণতি হইবে তাহা বলার অপেক্ষা রাখে না। অর্থাৎ জীবনের ঘাটে ঘাটে নিজের পরিশ্রমিকে পন্ড হইতে দেখিয়া হতাশাগুস্ত ব্যক্তি আকাশ পানে চাহিবে না তো কি করিবে?<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"> দ্বিতীয় লক্ষণীয় বিষয় হইল এই যে, এই কিতাবে গোনা-মাফীর কয়েকটি স্থান সম্পর্কে আলোচনা করা হইয়াছে। ইহা ছাড়াও বহু বিষয় আছে, যাহা গোনা-মাফীর কারণ হইয়া থাকে। এখানে একটি প্রশ্ন জাগে যে, একবার যখন গোনাহ মাফ হইয়া যায় তখন পুনরায় আবার গোনাহমাফ হওয়ার অর্থ কি? ইহার জওয়াব এই যে, মাগফেরাত ও গোনাহ-মাফীর নিয়ম হইল, আল্লাহর মাগফেরাত যখন বান্দার প্রতি রুজু হয় তখন তাহার কোন গোনাহ থাকিলে উহাকে মিটাইয়া দেয় । আর যদি কোন গোনাহ না থাকে তবে সেই পরিমাণ আল্লাহর রহমত ও পুরস্কার দেওয়া হয়। তৃতীয় বিষয় হইল, উপরোক্ত হাদীসে এবং পূর্বে উল্লেখিত হাদীসগুলির মধ্যেও কয়েক জায়গায় এই কথা আসিয়াছে যে, আল্লাহ তায়ালা বান্দাকে ক্ষমা করার সময় ফেরেশতাগণকে সাক্ষী রাখিয়াছেন। ইহার কারণ হইল, কিয়ামতের আদালতের বিষয়গুলি নিয়মনীতির উপর রাখা হইয়াছে। নবীদের নিকট হইতে তাহাদের তবলীগের ব্যাপারেও সাক্ষী তলব করা হইবে।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"> বহু হাদীসে বিভিন্ন প্রসঙ্গে হুযূর সাল্লাল্লাহু আলাহি ওয়াসাল্লাম এরশাদ করিয়াছেন যে, আমার ব্যাপারে তোমাদিগকে জিজ্ঞাসা করা হইবে। সুতরাং আমি যে পৌঁছাইয়াছি, সে বিষয়ে তোমরা সাক্ষী থাকিও । বুখারী শরীফ ও অন্যান্য কিতাবে বর্ণিত হইয়াছে যে, কিয়ামতের দিন। হযরত নূহ (আঃ) কে ডাকিয়া জিজ্ঞাসা করা হইবে, আপনি কি নবুওয়তের দায়িত্ব যথাযথভবে পালন করিয়াছিলেন? আমার হুকুম আহকাম পৌঁছাইয়াছিলেন? তিনি আরজি করিবেন, হাঁ, পৌঁছাইয়া ছিলাম। অতঃপর তাঁহার উম্মতকে ডাকিয়া জিজ্ঞাসা করা হইবে। তিনি কি হুকূম-আহকাম পৌঁছাইয়াছিলেন?তাহার উম্মত বলিবে .. অর্থঃ আমাদের নিকট না কোন সুসংবাদদাতা আসিয়াছে, না কোন ভয়প্রদর্শনকারী আসিয়াছে। <strong>(সূরা মায়িদাহ, আয়াতঃ১৯)<\/strong> <\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">তখন হযরত নূহ (আঃ) কে বলা হইবে, আপনার সাক্ষী পেশ করুন। তিনি তখন হযরত মহাম্মদ সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম ও তাঁহার উম্মতকে সাক্ষীস্বরূপ পেশ করিবেন। অতঃপর উম্মতে মুহাম্মদীকে ডাকা হইবে এবং তাহারা সাক্ষ্য দিবে। কোন কোন রেওয়ায়াতে আছে, তখন উম্মতে মুহাম্মদীকে জেরা করা হইবে এবং যে, নূহ (আঃ) তাহার উম্মতকে আহকাম পোঁছাইয়াছেন তাহা তোমরা কিভাবে জানিলে? তখন উম্মতে মুহাম্মদী আরজ করিবে যে, আমাদের রাসূল এই খবর দিয়াছে;<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আমাদের নবীর উপর যে সত্য কিতাব নাযিল হইয়াছিল ইহাতে এই সংবাদ দেওয়া হইয়াছে। এইভাবে অন্যান্য নবীর উম্মতের সঙ্গেও এরূপ ঘটিবে। এই প্রসঙ্গে আল্লাহ তায়ালা পবিত্র কুরআনে এরশাদ করিয়াছেন-<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"><strong>অর্থঃ<\/strong> এমনিভাবে আমি তোমাদিগকে মধ্যপন্থী উম্মতরূপে সৃষ্টি করিয়াছি যাহাতে তোমরা মানুষের জন্য সাক্ষী হইতে পার। (সূরা বাকারাহ, আয়াতঃ১৪৩) ইমাম ফখরুদ্দীন রাযী (রহঃ) লিখিয়াছেন, কিয়ামতের দিন চার প্রকার সাক্ষী হইবেঃ <\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"><strong>★<\/strong> প্রথম সাক্ষী ফেরেশতাগণ, যাহাদের সম্পর্কে পবিত্র কুরআনের নিম্মোক্ত আয়াতসমূহে আলোচনা করা হইয়াছে&mdash; <strong>(সূরা ইনফিতার, আয়াতঃ ৯০) (সূরা ক্বাফ, আয়াতঃ১৮\/২১) <\/strong><\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"><strong>★<\/strong> দ্বিতীয় সাক্ষী আম্বিয়ায়ে কেরাম, যাহাদের সম্পর্কে পবিত্র কুরআনে এরশাদ হইয়াছে-<strong> (সূরা মায়িদাহ, আয়াতঃ১১৭) (সূরা নিসা, আয়াতঃ৪১) <\/strong><\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"><strong>★<\/strong> তৃতীয় সাক্ষী উম্মতে মুহাম্মদী । যাহাদের সম্পর্কে এরশাদ হইয়াছে- <strong>(সূরা যুমার, আয়াতঃ৬৯) <\/strong><\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"><strong>★<\/strong> চতুর্থ সাক্ষী মানুষের নিজের অঙ্গ-প্রত্যঙ্গ । পবিত্র কুরআনে এরশাদ হইয়াছে- <strong>(সূরা ইয়ছীন, আয়াতঃ২৪)<\/strong> <\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">সংক্ষেপকরণের উদ্দেশ্যে তরজমা লেখা হইল না। তবে সারকথা হইল, আয়াতের শুরুতে যাহাদের উল্লেখ করা হইয়াছে কেয়ামতের দিন তাহাদের সাক্ষ্য গ্রহণের কথাই আয়াতে বর্ণিত হইয়াছে। চতুর্থ বিষয় হইল এই হাদীসে এরশাদ হইয়াছে যে, &lsquo;আমি কাফেরদের সম্মুখে তোমাদিগকে লজ্জিত করিব না।&rsquo; ইহা আল্লাহ পাকের পক্ষ হইতে আসীম দয়া ও অনুগ্রহ এবং মুসলমানদের অবস্থার উপর তাঁহার গায়রত যে, যাহারা আল্লাহর সন্তুষ্টি চায় তাহাদের গোনাহ কিয়ামত দিবসেও মাফ করিয়া দেওয়া হইবে এবং গোপন করিয়া রাখা হইবে। হযরত আবদুল্লাহ ইবনে ওমর (রাযিঃ) হুযূর সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম হইতে রেওয়ায়াত করেন যে, কিয়ামতের দিন আল্লাহ পাক একজন মুমিনকে নিকটে ডাকিয়া আনিয়া তাহার উপর পর্দা ফেলিয়া দিবেন, যাহাতে আর কেহ দেখিতে না পায় । <\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">অতঃপর তাহার যাবতীয় অন্যায় অপরাধ তাহাকে স্বরণ করাইয়া দিয়া তাহার স্বীকারোক্তি লইবেন। সে তখন নিজের গোনাহের বিশাল স্তূপ এবং নিজের স্বীকারোক্তির কথা চিন্তা করিয়া ধারণা করিবে যে, আমার ধ্বংসের সময় অতি নিকটবর্তী হইয়া গিয়াছ। তখন এরশাদ হইবে, আমি দুনিয়াতেও তোমার অপরাধ গোপন করিয়া রাখিয়াছি। আজ এখানেও সেইগুলি গোপন করিয়া রাখিলাম । অতঃপর তাহার নেক আমলের দপ্তর তাহাকে দিয়া দেওয়া হইবে। এইরূপ আরও অসংখ্য রেওয়ায়াত দ্বারা এই বিষয়টি প্রমাণিত হয় যে, আল্লাহর সন্তুষ্টি তালাশকারী এবং পাবন্দির সহিত তাঁহার হুকূম- আহকাম পালনকারীর গোনাহ ক্ষমা করিয়া দেওয়া হয়।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"> সুতরাং অত্যন্ত গুরুত্বের সহিত এই বিষয়টি বুঝিয়া লওয়া উচিত, যাহারা আল্লাহওয়ালাদের কোন ভুল-ত্রুটির কারণে তাহাদের গীবতে লিপ্ত হইয়া যায় তাহারা যেন এই বিষয়টি মনে রাখে যে, হয়ত কিয়ামতের দিন নেক আমলসমূহের বরকতে তাহাদের ভূল-ত্রুটিগুলি ক্ষমা করিয়া দেওয়া হইবে আর তোমাদের আমলনামা গীবতের দপ্তর হইয়া নিজেদেরই ধ্বংসের কারণ হইয়া যাইব। আল্লাহ তায়ালা মেহেরবানী করিয়া আমাদের সকলকে ক্ষমা করিয়া দিন । পঞ্চম যে জরুরী বিষয়টি হাদীসে বর্ণিত হইয়াছে। এই রাত্রে আল্লাহ তায়ালার পক্ষ হইতে বান্দাদিগকে পুরস্কার দেওয়া হয়। তাই এই রাত্রিরও বিশেষ কদর করা উচিত। সাধারণ লোক তো দূরের কথা অনেক খাছ লোকও রমযানের ক্লান্তির পর সেই রাত্রে সুখের নিদ্রায় বিভোর হইয়া পড়ে। <\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">অথচ ইহাও বিশেষভাবে এবাদত-বন্দেগীতে মগ্ন থাকার রাত্র। হুযূর সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম এরশাদ করিয়াছেন, যে ব্যক্তি সওয়াবের নিয়তে দুই ঈদের রাত্রে জাগ্রত থাকিয়া এবাদতে মগ্ন হইবে, তাহার অন্তর সেইদিন মরিবে না যেদিন সকল অন্তর মরিয়া যাইবে। অর্থাৎ, ফেৎনা &ndash;ফাসাদের সময় যখন মানুষের অন্তরের উপর মৃত্যুর বিভীষিকা যাইবে। সেই রাত্রগুলি হইল &ndash; যিলহজ্জের আট, নয় ও দশ তারিখের রাত্র, ঈদুল ফিতির ও পনরই শাবানের রাত্র। ফুকাহায়ে কেরামও দুই ঈদের রাত্রে জাগ্রত থাকাকে সুন্নাহ&rsquo; কিতাবে ইমাম শাফীয়ী (রহঃ) এর অভিমত লেখা হইয়াছে যে, পাঁচটি রাত্রে দোয়া কবূল হয় । জুমআর রাত্রে, দুই ঈদের রাত্রে, রজবের প্রথম রাত্রে এবং শাবানের পনর তারিখ অর্থাৎ শবে বরাতে।<\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif; color: #0000ff;\"><strong>★★ তাম্বীহঃ<\/strong> <\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">কোন কোন বুযূর্গ বলিয়াছেন, রমযান মাসে জুমআর রাত্রগুলিকে বিশেষ গুরুত্ব দান করা উচিত । কেননা জুমআর দিন ও উহার রাত্রটি খুবই বরকতময় । হাদীস শরীফেও উহার বহু ফযীলত বর্নিত হইয়াছে। কিন্তু কোন কোন রেওয়ায়াতে শুধু জামআর রাত্রকে এবাদতের জন্য নির্দিষ্ট করার ব্যাপারে নিষিদ্ধতাও বর্নিত আছে । তাই উত্তম হইল, উহার সহিত আরও এক দুই রাত্র মিলাইয়া লওয়া । পরিশেষে পাঠকদের খেদমতে আবেদন এই যে, রমযানের বিশেষ সময়গুলিতে আপনারা যখন নিজেদের জন্য দোয়া করিবেন, যখন এই অধম গোনাহগারকেও আপনাদের দোয়ায় শামিল করিয়া লইবেন। হইতে পারে পরম দয়ালু মাওলা পাক আপনাদের দোয়ায় শামিল করিয়া লইবেন। হইতে পারে পরম দয়ালু মাওলা পাক আপনাদের এখলাসপূর্ন দোয়ার বরকতে আমাকেও আপন সন্তুষ্টি ও মহব্বত দ্বারা আপ্লুত করিবেন।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">হে সারা জাহানের বাদশাহ! আমি যদিও বদকার ও নালায়েক; কিন্তু তুমিই বল, তোমার দরজা ছাড়িয়া আমি যাইব কোথায়? আমি অসহায়ের জন্য তুমি ছাড়া আর কে আছে। <\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">হে আমার রব! নিরাশার দ্বিধা-দ্বন্দ্বে আমি ধ্বংস হইয়া গিয়াছি। আমার আমল তুমি দেখিও না। আমার উপর দয়া, দান ও অনুগ্রহের জন্য তোমার রহমতের প্রতি দৃষ্টি কর। মাথার উপর গোনাহের আসমান, পায়ের নীচে দুঃখের সাগর, চারিদিকে দুশ্চিন্তার সৈনিক দল । এখন দয়া করিয়া অতি শীঘ্র এই বিপদগ্রস্তের নাজাতের কোন ব্যবস্থা করিয়া দাও । এবাদতকারীদের জন্য এবাদতের ভরসা রহিয়াছে এবং যাহেদগণের জন্য যুহদের ভরসা রহিয়াছে।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"> আর আমি হাত-পাবিহীন পঙ্গুর লাঠি হইল শুধু আহ ও আফসোস। ফকীরি চাই না, আমীরি চাই না, এবদত চাই না, পরহেজগারী চাই না এবং এলেম ও আদবের খাহেশও আমার নাই । আমি চাই শুধু আল্লাহর জন্য অন্তরের দরদ ও জ্বালা। বুদ্ধি, জ্ঞান, বিবেচনা আরও অসংখ্য পার্থিব নেয়ামত তুমি আমাকে দিয়াছ। এখন হে পরওয়ারদিগার! তুমি আমাকে ঐ নেয়ামত দান কর যাহা চিরকালের জন্য কাজে আসে। <\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আমি হতভাগ্যের দরবস্থা সীমা অতিক্রম করিয়া গিয়াছে। হে আল্লাহ! তোমার অসীম দয়া ও মেহেরবানীর দোহাই- সাহায্যের সময় আসিয়া গিয়াছে; আমাকে সাহায্য কর। হে মহান প্রতিদানকারী! যদিও আমি গোনহগার বান্দা, দোষ- ত্রুটিতে পরিপূর্ণ গোলাম; অপরাধ করা আমার দুঃসাহস কিন্তু তোমার নাম গাফুর; যেমনই হই না কেন আমি তো তোমারই । তুমি আরোগ্য দানকারী,তুমি যাবতীয় সমস্যার সমাধানকারী, তুমি আমার জন্য যথেষ্ট, তুমি আমার রব, তুমি আমার জন্য কতই না উত্তম সাহায্যকারী।<\/span><\/p>\n\n","answer":null,"total_up_vote":"0","total_down_vote":"0"}],"app_data_date_time":"2018-03-10 14:40:48","success":true}