{"Category":[{"id":"64620","application_id":"2237","parent_id":"0","title":"স্বাধীনতা যুদ্ধ","icon":null,"sort_weight":"1"},{"id":"64631","application_id":"2237","parent_id":"0","title":"স্বাধীনতার গুরুত্ব ও মানবিক মর্যাদা","icon":null,"sort_weight":"1"},{"id":"64630","application_id":"2237","parent_id":"0","title":"স্বাধীনতা দিবসের তাৎপর্য","icon":null,"sort_weight":"1"},{"id":"64629","application_id":"2237","parent_id":"0","title":"২৬ মার্চ মহান স্বাধীনতা দিবস","icon":null,"sort_weight":"1"},{"id":"64628","application_id":"2237","parent_id":"0","title":"যুদ্ধাপরাধীদের বিচারে ইতিহাসের দায় শোধ","icon":null,"sort_weight":"1"},{"id":"64627","application_id":"2237","parent_id":"0","title":"ইসলামে স্বাধীনতা দেশপ্রেমের গুরুত্ব","icon":null,"sort_weight":"1"},{"id":"64626","application_id":"2237","parent_id":"0","title":"একটি জাতির জন্ম … জিয়াউর রহমান","icon":null,"sort_weight":"1"},{"id":"64625","application_id":"2237","parent_id":"0","title":"স্বাধীনতা দিবসের ভাবনায় শেখ মুজিব","icon":null,"sort_weight":"1"},{"id":"64624","application_id":"2237","parent_id":"0","title":"শেখ মুজিবুর রহমান এর পক্ষে জিয়ার পাঠকৃত স্বাধীনতার ঘোষণা","icon":null,"sort_weight":"1"},{"id":"64623","application_id":"2237","parent_id":"0","title":"১৯৭১ সালের ২৫ মার্চ বাংলাদেশে বুদ্ধিজীবী ও গণহত্যা","icon":null,"sort_weight":"1"},{"id":"64622","application_id":"2237","parent_id":"0","title":"৭ মার্চ ১৯৭১,পটভূমি, ভাষণ,স্বাধীনতার ঘোষণা ও মহাসংগ্রাম","icon":null,"sort_weight":"1"},{"id":"64621","application_id":"2237","parent_id":"0","title":"স্বাধীনতা যুদ্ধে সেক্টরসমূহের তালিকা","icon":null,"sort_weight":"1"},{"id":"64632","application_id":"2237","parent_id":"0","title":"পাকিস্তানি বাহিনীর আত্মসমর্পণ ও বিজয়","icon":null,"sort_weight":"1"}],"Collection":[{"id":"116379","category_id":"64620","descr":"<!DOCTYPE html>\n<html lang=\"en\">\n<head>\n  <meta charset=\"utf-8\">\n \n \n  <style> \n          h1 { \n\t\t\tcolor:#ffffff;\n            font-size: 1.5em;\n\t\t\tfont-weight: bold;\t\t\t\n\t\t\t}\n\t\t  p { \n\t\t\tcolor:black;\n            font-size: 1.0em;\n\t\t\t\n           \t}\n          p1{color: purple;\n \n            }\n          p2{\n          \tcolor: green;\n \n            }\n\t\th3 { \n\t\t\tcolor: red;\n            font-size: 1.1em;\n\t\t\tfont-weight: bold;\n\t\t\tbackground-color: white;\n\t\t\tpadding: .5em;\n           \t}\n\t\t  .content { \n\t\t\tcolor:#0c0c0c;\n            line-height:175%;\n\t\t\tfont-size:1.1em;\n\t\t\tpadding-left: .5em;\n\t\t\tpadding-right: .5em;\n\t\t  }\n\t\t  .Headera{\n\t\t  background-color:#4f0e2f;\n\t\t  padding: 1em;\n\t\t  text-align: center;\n\t\t  }\n\timg {\n\t\tmargin: auto;    \n\t\tmax-width: 100%;\n\t\theight: auto;\n}\n  <\/style>\n<\/head>\n \n \n \n<body>\n \n<div class=\"Headera\">\n    <h3> বাংলাদেশের স্বাধীনতা যুদ্ধ <\/h3> \n\t<h1><\/h1> \n  <\/div>\n<hr \/>\n \n<div class=\"content\" align=\"justify\">\n \n \n<p1><strong>বাংলাদেশের স্বাধীনতা যুদ্ধ<\/strong><\/p1> ছিল ১৯৭১ সালে সংঘটিত তৎকালীন পশ্চিম পাকিস্তানের বিরুদ্ধে পূর্ব পাকিস্তানের সশস্ত্র সংগ্রাম, যার মাধ্যমে বাংলাদেশ একটি স্বাধীন দেশ হিসাবে পৃথিবীর মানচিত্রে আত্মপ্রকাশ করে। ১৯৭১ সালের ২৫ মার্চ রাতের অন্ধকারে পাকিস্তানি সামরিক বাহিনী পূর্ব পাকিস্তানে বাঙালি নিধনে ঝাঁপিয়ে পড়লে একটি জনযুদ্ধের আদলে মুক্তিযুদ্ধ তথা স্বাধীনতা যুদ্ধের সূচনা ঘটে।<\/p>\n<p>২৫ মার্চের কালো রাতে পাকিস্তানি সামরিক বাহিনী ঢাকায় অজস্র সাধারণ নাগরিক, ছাত্র, শিক্ষক, বুদ্ধিজীবী, পুলিশ ও ই.পি.আর.-কে হত্যা করে এবং ১৯৭০ সালের সাধারণ নির্বাচনে নিরঙ্কুশ সংখ্যাগরিষ্ঠতাপ্রাপ্ত দল আওয়ামী লীগ প্রধান বাঙালিদের তৎকালীন জনপ্রিয় নেতা বঙ্গবন্ধু শেখ মুজিবুর রহমানকে গ্রেপ্তার করে। গ্রেফতারের পূর্বে ২৬ মার্চের প্রথম প্রহরে তিনি বাংলাদেশের স্বাধীনতা ঘোষণা করেন।<\/p>\n<p>পরিকল্পিত গণহত্যার মুখে সারাদেশে শুরু হয়ে যায় প্রতিরোধযুদ্ধ; জীবন বাঁচাতে প্রায় ১ কোটি মানুষ পার্শ্ববর্তী দেশ ভারতে আশ্রয় গ্রহণ করে। পাকিস্তানি সামরিক বাহিনীর ইস্ট বেঙ্গল রেজিমেন্ট, ইস্ট পাকিস্তান রাইফেলস (ইপিআর), ইস্ট পাকিস্তান পুলিশ, সামরিক বাহিনীর বাঙালি সদস্য এবং সর্বোপরি বাংলাদেশের স্বাধীনতাকামী সাধারণ মানুষ দেশকে পাকিস্তানি সামরিক বাহিনীর কব্জা থেকে মুক্ত করতে কয়েক মাসের মধ্যে গড়ে তোলে মুক্তিবাহিনী।<\/p>\n<p>গেরিলা পদ্ধতিতে যুদ্ধ চালিয়ে মুক্তিবাহিনী সারাদেশে পাকিস্তানি হানাদার বাহিনীকে ব্যতিব্যস্ত করে তোলে। মুক্তিযুদ্ধ চলাকালীন সময়ে বাংলাদেশ ভারতের কাছ থেকে অর্থনৈতিক, সামরিক ও কূটনৈতিক সাহায্য লাভ করে। ডিসেম্বরের শুরুর দিকে যখন পাকিস্তানি সামরিক বাহিনীর পতন অনিবার্য হয়ে ওঠে, তখন তারা মুক্তিবাহিনীর কাছে পরাজয়ের লজ্জা এড়াবার জন্য এবং মুক্তিযুদ্ধকে আন্তর্জাতিক সংঘর্ষে পরিণত করার উদ্দেশ্যে ৩ ডিসেম্বর ভারতে বিমান হামলার মাধ্যমে ভারতের বিরুদ্ধে যুদ্ধে লিপ্ত হয়।<\/p>\n<p>অত:পর ভারত বাংলাদেশের স্বাধীনতা যুদ্ধে সরাসরিভাবে জড়িয়ে পড়ে। মুক্তিবাহিনী ও ভারতীয় সামরিক বাহিনীর সম্মিলিত আক্রমণের মুখে ইতোমধ্যে পর্যদুস্ত ও হতোদ্যম পাকিস্তানি সামরিক বাহিনী আত্মসমর্পণের সিদ্ধান্ত গ্রহণ করে। ১৬ ডিসেম্বর ঢাকার রেসকোর্স ময়দানে পাকিস্তান ৯৩,০০০ হাজার সৈন্যসহ আনুষ্ঠানিকভাবে আত্মসমর্পণ করে। এরই মাধ্যমে নয় মাস ব্যাপী রক্তক্ষয়ী মুক্তিযুদ্ধের অবসান হয়; প্রতিষ্ঠিত হয় বাঙালি জাতির স্বাধীন রাষ্ট্র <em>বাংলাদেশ<\/em>।<\/p>\n<p1><strong>পটভূমি<\/strong><\/p1>\n<p>১৯৪৭ সালের আগস্ট মাসে ব্রিটিশ শাসনাধীন ভারতীয় উপমহাদেশ স্বাধীন হয় এবং ভারত বিভক্ত হয়ে দুটি পৃথক স্বাধীন রাষ্ট্রের জন্ম হয়। মুসলিম অধ্যুষিত এলাকা নিয়ে গঠিত হয় পাকিস্তান এবং হিন্দু ও অন্যান্য ধর্মাবলম্বী অধ্যুষিত অঞ্চল নিয়ে গঠিত হয় ভারত। নবগঠিত রাষ্ট্র পাকিস্তান দুই হাজার মাইলের ব্যবধানে অবস্থিত দুটি প্রদেশের সমন্বয়ে গঠিত হয় - পূর্ব পাকিস্তান (অধুনা বাংলাদেশ) ও পশ্চিম পাকিস্তান।<\/p>\n<p>ভৌগোলিক ও সাংস্কৃতিক দিক দিয়ে যোজন যোজন ব্যবধানে অবস্থিত এ দুটি অংশের মধ্যে মিল ছিল কেবল সংখ্যাগরিষ্ঠ মানুষের ধর্মে। পাকিস্তানের জন্মলগ্ন থেকেই এর পূর্ব অংশ পশ্চিম অংশের তুলনায় নানাভাবে বঞ্চিত হতে থাকে এবং স্বাধীন বাংলাদেশের জন্মের আগ পর্যন্ত দীর্ঘ ২৩ বছর ছিল পশ্চিম পাকিস্তান কর্তৃক পূর্ব পাকিস্তানকে শোষণ-বঞ্চনার ইতিহাস।<\/p>\n<p1><strong>১৯৭০-এর নির্বাচন<\/strong><\/p1>\n<p1><strong>৭ মার্চ রেসকোর্স ময়দানে বঙ্গবন্ধুর ঐতিহাসিক ভাষণ<\/strong><\/p1>\n<p>পাকিস্তানের রাজনৈতিক পরিস্থিতি চূড়ান্ত নাটকীয়তার মুখোমুখি হয় যখন ১৯৭০ সালে পাকিস্তানের প্রথম সাধারণ নির্বাচনে পূর্ব পাকিস্তানের সবচেয়ে বড় দল পূর্ব পাকিস্তান আওয়ামী লীগ নিরঙ্কুশ সংখ্যাগরিষ্ঠতা অর্জন করে। দলটি পূর্ব পাকিস্তানের ১৬৯ টি আসন হতে ১৬৭ টি আসনে জয়লাভ করে এবং ৩১৩ আসনবিশিষ্ট জাতীয় পরিষদে সংখ্যাগরিষ্ঠতা পায়, যা আওয়ামী লীগকে সরকার গঠনের অধিকার প্রদান করে। কিন্তু নির্বাচনে দ্বিতীয় সংখ্যাগরিষ্ঠতাপ্রাপ্ত দল পাকিস্তান পিপলস পার্টির নেতা জুলফিকার আলী ভুট্টো শেখ মুজিবের পাকিস্তানের প্রধানমন্ত্রী হওয়ার বিরোধিতা করেন। তিনি প্রস্তাব করেন পাকিস্তানের দুই প্রদেশের জন্যে থাকবে দু'জন প্রধানমন্ত্রী।<\/p>\n<p>\"এক ইউনিট কাঠামো\" নিয়ে ক্ষুব্ধ পূর্ব পাকিস্তানের মানুষের মধ্যে এরূপ অভিনব প্রস্তাব নতুন করে ক্ষোভের সঞ্চার করে। ভুট্টো মুজিবের ৬-দফা দাবি মেনে নিতেও অস্বীকৃতি প্রকাশ করেন। মার্চের ৩ তারিখ পূর্ব ও পশ্চিম অংশের এই দুই নেতা পাকিস্তানের রাষ্ট্রপতিকে সঙ্গে নিয়ে দেশের ভাগ্য নির্ধারণে ঢাকায় বৈঠকে মিলিত হন। তবে বৈঠক ফলপ্রসূ হয় না। মুজিব সারা দেশে ধর্মঘটের ডাক দেন। ১৯৭১ সালের ৭ মার্চ বঙ্গবন্ধু শেখ মুজিবুর রহমান ঢাকার রেসকোর্স ময়দানে (বর্তমান সোহরাওয়ার্দী উদ্যান) এক ঐতিহাসিক ভাষণ প্রদান করেন। এই ভাষণে তিনি ২৫শে মার্চ জাতীয় পরিষদের অধিবেশনের<\/p>\n<p1><strong>আগেই বাস্তবায়নের জন্য চার দফা দাবি পেশ করেন:<\/strong><\/p1>\n<ul>\n<li>অবিলম্বে সামরিক আইন প্রত্যাহার করতে হবে।<\/li>\n<li>সামরিক বাহিনীকে সেনানিবাসে ফিরে যেতে হবে।<\/li>\n<li>নিহত ব্যক্তিদের সঠিক সংখ্যা অনুসন্ধান করতে হবে।<\/li>\n<li>২৫ মার্চে জাতীয় পরিষদের অধিবেশনের আগে নির্বাচিত প্রতিনিধিদের হাতে ক্ষমতা হস্তান্তর করতে হবে।<\/li>\n<\/ul>\n<p>শেখ মুজিব তাঁর ঐতিহাসিক ভাষণে ঘোষণা করলেন, \"এবারের সংগ্রাম আমাদের মুক্তির সংগ্রাম, এবারের সংগ্রাম স্বাধীনতার সংগ্রাম\"। তাঁর এই ভাষণ গোটা জাতিকে স্বাধীনতার আকাঙ্ক্ষায় উন্মাতাল করে তোলে।<\/p>\n<p>শেখ মুজিবের নেতৃত্বাধীন আওয়ামী লীগ ১৯৭০ সালে অনুষ্ঠিত সাধারণ নির্বাচনে জয়লাভ করে সরকার গঠনের অধিকার অর্জন করে, কিন্তু পাকিস্তানের সামরিক সরকার ক্ষমতা কোনো পূর্ব পাকিস্তানের মানুষের হাতে ছেড়ে দিতে রাজি ছিল না। যদিও ৩ মার্চ ঢাকায় জাতীয় পরিষদের অধিবেশনের তারিখ নির্ধারিত হয়, কিন্তু ভেতরে ভেতরে পাকিস্তানের প্রেসিডেন্ট ইয়াহিয়া খান পশ্চিম পাকিস্তানের নেতা জুলফিকার আলী ভুট্টো এবং সামরিক বাহিনীর অফিসারদের নিয়ে ষড়যন্ত্রের নীলনকশা বুনতে শুরু করেন।<\/p>\n<p>১৯৭১ সালের ১ মার্চ কোন কারণ ছাড়াই ৩ তারিখের নির্ধারিত অধিবেশন বাতিল করা হয়। এই সিদ্ধান্তে ক্ষুব্ধ পূর্ব পাকিস্তানের মানুষের ধৈর্যের সীমা ছাড়িয়ে যায়। সারা দেশে বিক্ষোভের বিস্ফোরণ হয়। ঢাকা পরিণত হয় মিছিলের নগরীতে। বঙ্গবন্ধু সারা দেশে ৫ দিনের হরতাল এবং অসহযোগ আন্দোলনের ডাক দেন। তাঁর আহবানে সারা পূর্ব পাকিস্তান কার্যত অচল হয়ে যায়। সামরিক সরকার কারফিউ জারি করে পরিস্থিতি নিয়ন্ত্রণের চেষ্টা করে, কিন্তু এতে আন্দোলন প্রশমিত হয়নি। ৫ দিন হরতাল শেষে ৭ মার্চ রেসকোর্স ময়দানে বঙ্গবন্ধু তাঁর ঐতিহাসিক ভাষণ প্রদান করেন।<\/p>\n<p1><strong>মুজিব-ইয়াহিয়া বৈঠক<\/strong><\/p1>\n<p>সারা দেশ যখন ক্ষোভে উত্তাল, তখন ইয়াহিয়া খান ঢাকায় এসে শেখ মুজিবের সঙ্গে সরকার গঠন ও ক্ষমতা হস্তান্তরের ব্যাপারে আলোচনা শুরু করেন। কিন্তু একই সঙ্গে সামরিক বাহিনী পূর্ব পাকিস্তানে গণহত্যা চালানোর পূর্বপ্রস্তুতি গ্রহণ করতে থাকে। <em>বেলুচিস্তানের কসাই<\/em> হিসেবে পরিচিত জেনারেল টিক্কা খানকে পূর্ব পাকিস্তানের গভর্নর হিসেবে ঢাকায় প্রেরণ করা হয়, কিন্তু কোন বাঙালি বিচারপতি তাঁকে শপথ পাঠ করাতে রাজি হন নি।<\/p>\n<p>পূর্ব পাকিস্তানে সৈন্য ও অস্ত্রশস্ত্র আনা হতে থাকে।১০ থেকে ১৩ মার্চের মধ্যে পাকিস্তান এয়ারলাইন্স তাদের সবআন্তর্জাতিক ফ্লাইট বাতিল করে পূর্ব পাকিস্তানে জরুরীভিত্তিতে \"সরকারি যাত্রী\" পরিবহণ করতে। এই \"সরকারি যাত্রী\"দের প্রায় সবাই ছিল সাদা পোশাকে পাকিস্তানি সামরিক বাহিনীর সেনা। এমভি সোয়াত নামে গোলাবারুদ ও অস্ত্রশস্ত্র বোঝাই একটি পাকিস্তানি জাহাজ চট্টগ্রাম বন্দরে ভেড়ে। কিন্তু বন্দরের নাবিক ও শ্রমিকেরা মালামাল খালাস করতে অস্বীকার করে। ইস্ট পাকিস্তান রাইফেলসের একটি দল বাঙালি প্রতিবাদকারীদের ওপর গুলি চালাতে অস্বীকার করে, যার মাধ্যমে শুরু হয় বাঙালি সৈনিকদের বিদ্রোহ। অনেক আশা সত্বেও মুজিব-ইয়াহিয়া বৈঠক সফল হয় নি। ২৫ মার্চ রাতে পাকিস্তানের রাষ্ট্রপতি ইয়াহিয়া খান পাকিস্তানি সামরিক বাহিনীকে বাঙালি নিধনযজ্ঞের সবুজ সংকেত প্রদান করে সন্ধ্যায় গোপনে পশ্চিম পাকিস্তান যাত্রা করেন।<\/p>\n<p1><strong>গণহত্যা ও জনযুদ্ধের সূত্রপাত<\/strong><\/p1>\n<p1><strong>১৯৭১ সালের বাংলাদেশ গণহত্যা<\/strong><\/p1>\n<p>২৫শে মার্চ রাতে পাকিস্তানি সামরিক বাহিনী শুরু করে <p1><strong>অপারেশন সার্চলাইট<\/strong><\/p1> নামের গণহত্যাযজ্ঞ। এশিয়া টাইমসের ভাষ্য অনুযায়ী,<\/p>\n<p>সামরিক বাহিনীর বড় বড় অফিসারদের নিয়ে বৈঠকে ইয়াহিয়া খান ঘোষণা করেন \"তিরিশ লক্ষ বাঙালিকে হত্যা করো, তখন দেখবে বাকিরা আমাদের হাত চেটে খাবে।\" সে পরিকল্পনা মতোই ২৫ মার্চ রাতে পাকিস্তানি সেনাবাহিনী <em>অপারেশন সার্চলাইট<\/em> আরম্ভ করে যার উদ্দেশ্য ছিল বাঙালি প্রতিরোধ গুঁড়িয়ে দেয়া। এরই অংশ হিসাবে সামরিক বাহিনীর বাঙালি সদস্যদের নিরস্ত্র করে হত্যা করা হয়, ছাত্র ও বুদ্ধিজীবীদের নিধন করা হয় এবং সারা বাংলাদেশে নির্বিচারে সাধারণ মানুষ হত্যা করা হয়।<\/p>\n<p>হত্যাকাণ্ডের খবর যাতে পৃথিবীর অন্যান্য দেশে না পৌঁছায় সে লক্ষ্যে ২৫ মার্চের আগেই বিদেশি সাংবাদিকদের ঢাকা পরিত্যাগে বাধ্য করা হয়। তারপরও সাংবাদিক সাইমন ড্রিং জীবনের ঝুঁকি নিয়ে ঢাকায় অবস্থান করে ওয়াশিংটন পোস্টের মাধ্যমে সারা পৃথিবীকে এই গণহত্যার খবর জানিয়েছিলেন। যদিও এই হত্যাযজ্ঞের মূল কেন্দ্রবিন্দু ছিল ঢাকা, বাঙালি হত্যা পুরো দেশজুড়ে চালানো হয়। ঢাকা বিশ্ববিদ্যালয়ের আবাসিক হলগুলো ছিল তাদের বিশেষ লক্ষ্য। একমাত্র হিন্দু আবাসিক হল - জগন্নাথ হল - পুরোপুরি ধ্বংস করে দেয় পাকিস্তানি সেনাবাহিনী।<\/p>\n<p>এতে ৬০০ থেকে ৭০০ আবাসিক ছাত্র নিহত হয়। যদিও পাকিস্তানি সেনাবাহিনী বিশ্ববিদ্যালয়ে কোনো ধরনের ঠাণ্ডা মাথার হত্যাকাণ্ডের কথা অস্বীকার করেছে, তবে হামিদুর রহমান কমিশনের মতে বিশ্ববিদ্যালয়ে পাকিস্তানি সেনাবাহিনী ব্যাপক শক্তি প্রয়োগ করেছিলো। জগন্নাথ হল এবং অন্যান্য ছাত্র হলগুলোতে পাকিস্তানিদের হত্যাযজ্ঞের চিত্র ভিডিওটেপে ধারণ করেন তদানীন্তন পূর্ব পাকিস্তান ইউনিভার্সিটি অব ইঞ্জিনিয়ারিং এন্ড টেকনলজি (বর্তমান বুয়েট) এর প্রফেসর নূরুল উলা।<\/p>\n<p>পুরো বাংলাদেশেই হিন্দু এলাকাগুলো বিশেষ ক্ষতির সম্মুখীন হয়। মধ্যরাতের আগেই ঢাকা পুরোপুরি জ্বলছিল, বিশেষভাবে পূর্ব দিকের হিন্দুপ্রধান এলাকাগুলো। ২ আগস্ট, ১৯৭১ টাইম সাময়িকীর প্রতিবেদন অনুযায়ী, \"হিন্দুরা, যারা মোট শরণার্থীদের তিন-চতুর্থাংশ, পাকিস্তানি সামরিক বাহিনীর ক্রোধ ও আক্রোশ বহন করছিল\"।<\/p>\n<p1><strong>স্বাধীনতার ঘোষণা<\/strong><\/p1>\n<p>টেক্সাসে বসবাসরত মুক্তিযোদ্ধা ও মুক্তিযুদ্ধ সম্পর্কিত নথি সংগ্রাহক মাহবুবুর রহমান জালাল বলেন, &ldquo;বিভিন্ন সূত্র ও দলিল থেকে পাওয়া তথ্য অনুযায়ী এই প্রমাণিত হয় যে, ২৬ মার্চের প্রথম প্রহরে বাংলাদেশের স্বাধীনতার ঘোষণা দিয়েছিলেন বঙ্গবন্ধু শেখ মুজিবুর রহমান, যা ছিল তাঁর বা অন্য কারো হয়ে ঘোষণা দেয়ার অনেক পূর্বে। ২৫ মার্চে মুজিব-ইয়াহিয়া বৈঠক ভেঙে গেলে ইয়াহিয়া গোপনে ইসলামাবাদে ফিরে যান। এবং গণহত্যা চালানোর পর পাকিস্তানি সেনারা সেই রাতেই বঙ্গবন্ধুসহ তার পাঁচ বিশ্বস্ত সহকারীকে গ্রেপ্তার করে। গ্রেপ্তার হওয়ার পূর্বে তিনি বাংলাদেশের স্বাধীনতার ঘোষণা লিখে যান। মূল ঘোষণার অনুবাদ নিম্নরূপঃ<\/p>\n<p>এটাই হয়ত আমার শেষ বার্তা, আজ থেকে বাংলাদেশ স্বাধীন। আমি বাংলাদেশের মানুষকে আহ্বান জানাই, আপনারা যেখানেই থাকুন, আপনাদের সর্বস্ব দিয়ে দখলদার সেনাবাহিনীর বিরুদ্ধে শেষ পর্যন্ত প্রতিরোধ চালিয়ে যান। বাংলাদেশের<\/p>\n<p>মাটি থেকে সর্বশেষ পাকিস্তানি সৈন্যটিকে উৎখাত করা এবং চূড়ান্ত বিজয় অর্জনের আগ পর্যন্ত আপনাদের যুদ্ধ অব্যাহত থাকুক।<\/p>\n<p1><strong>বিভিন্ন মাধ্যমে ঘোষণাপত্র<\/strong><\/p1>\n<p>২৫-শে মার্চ থেকে ঢাকার হোটেল ইন্টারকন্টিনেন্টালে অবস্থানরত সকল সাংবাদিককে পাকিস্তানি সামরিক বাহিনী ২ দিন যাবৎ অবরুদ্ধ করে রাখে। স্বাধীন বাংলা বেতার কেন্দ্র সেখান থেকে ঘোষণা হয় যে &ldquo;শেখ মুজিব পূর্ব পাকিস্তানে সাড়ে সাত কোটি জনগণকে স্বাধীন সার্বভৌম বাংলাদেশের নাগরিক হিসেবে ঘোষণা করেছেন&rdquo;। গত তিন দশকের বেশি সময় ধরে স্বাধীনতার মূল ঘোষক কে ছিলেন তা নিয়ে ব্যাপক বিতর্কের সৃষ্টি হয়েছে। এই কারণে ১৯৮২ সালে সরকারিভাবে<\/p>\n<p1><strong>একটি ইতিহাস পুস্তক প্রকাশিত হয় যাতে ৩টি বিষয় উপস্থাপিত হয়।<\/strong><\/p1>\n<ol>\n<li>শেখ মুজিবুর রহমান একটি ঘোষণাপত্র লিখেন ২৫ মার্চ মাঝরাত কিংবা ২৬ মার্চ প্রথম প্রহরে।<\/li>\n<li>শেখ মুজিবুর রহমানের ঘোষণাপত্রটি ২৬ তারিখে স্বাধীন বাংলা বেতার কেন্দ্র থেকে প্রচারিত হয়। কিন্তু সীমিতসংখ্যক মানুষ সেই সম্প্রচারটি শুনেছিল।<\/li>\n<li>পূর্ব বাংলা রেজিমেন্টের মেজর জিয়াউর রহমান বঙ্গবন্ধু শেখ মুজিবের হয়ে ২৭ মার্চ চট্টগ্রামের কালুরঘাট থেকে স্বাধীনতা ঘোষণা করেন। যা আন্তর্জাতিক গণমাধ্যম প্রচার করে, ফলে বিশ্ব বাংলাদেশের স্বাধীনতার ঘোষণা সম্পর্কে জানতে পারে।<\/li>\n<\/ol>\n<p1><strong>ঘোষণাটি ছিল নিম্নরূপঃ<\/strong><\/p1>\n<p>On behalf of our great national leader, supreme commander of Bangladesh Sheikh Mujibur Rahman do hereby proclaim the independence of Bangladesh. It is further proclaimed that Sheikh Mujibur Rahman is sole leader of elected representatives of 75 million people of Bangladesh. I therefore appeal on behalf of our great leader Sheikh Mujibur Rahman to the government of all democratic countries of the world specially big world part and neighboring countries to take effective steps to stop immediately.<\/p>\n<p>The awful genocide that has been carried on by the army of occupation from Pakistan. The legally elected representatives of the majority of the people as repressionist, it is cruel joke and contradiction in terms which should be fool none. The guiding principle of a new step will be first neutrality, second peace and third friendship to all and anonymity to none. ─ May Allah help us, Jai Bangla.<\/p>\n<p1><strong>অনুবাদঃ<\/strong><\/p1>\n<p>আমাদের মহান নেতা, বাংলাদেশের সর্বাধিনায়ক শেখ মুজিবুর রহমানের হয়ে আমি বাংলাদেশের স্বাধীনতা ঘোষণা করছি। এটি আরও ঘোষণা করা হচ্ছে যে বাংলাদেশের সাড়ে সাত কোটি জনগণের নির্বাচিত জনপ্রতিনিধিদের একমাত্র নেতা হচ্ছেন শেখ মুজিবুর রহমান। আমি সেই কারণে আমাদের মহান নেতা শেখ মুজিবুর রহমানের হয়ে বিশ্বের সকল গণতান্ত্রিক রাষ্ট্র বিশেষ করে বৃহৎ বিশ্ব ও প্রতিবেশীদের কাছে কার্যকারী পদক্ষেপ নেয়ার জন্য অনুরোধ করছি।<\/p>\n<p>পাকিস্তানের সেনাবাহিনীর হামলার ফলে ভয়াবহ গণহত্যা শুরু হয়েছে। অধিকাংশ জনগণের বৈধভাবে নির্বাচিত জনপ্রতিনিধি নিপীড়নকারী, এটি একটি ক্রূর কৌতুক ও মিথ্যা অপবাদ যার কাউকে বোকা বানানো উচিত নয়। বিরোধ নিষ্পত্তির ক্ষেত্রে প্রধান পদক্ষেপগুলোর মধ্যে প্রথম হতে হবে নিরপেক্ষতা, দ্বিতীয় শান্তি এং তৃতীয় সকলের সাথে বন্ধুভাবপন্ন ও কারো সম্বন্ধে অজ্ঞানতা নয়। ─ আল্লাহ্ সহায় হোক, জয় বাংলা<\/p>\n<p1><strong>অস্থায়ী সরকার গঠন<\/strong><\/p1>\n<p>১৯৭১ সালের ১৭ এপ্রিল মুক্তিযুদ্ধ পরিচালনার জন্য অস্থায়ী বাংলাদেশ সরকারের আনুষ্ঠানিক প্রতিষ্ঠা হয় কুষ্টিয়া জেলার মেহেরপুর মহকুমা (বর্তমানে জেলা) বৈদ্যনাথতলার অন্তর্গত ভবেরপাড়া (বর্তমান মুজিবনগর) গ্রামে। শেখ মুজিবুর রহমান এর অনুপস্থিতিতে তাঁকে রাষ্ট্রপতি করে সরকার গঠন করা হয়। অস্থায়ী রাষ্ট্রপতির দায়িত্ব নেন সৈয়দ নজরুল ইসলাম এবং প্রধানমন্ত্রীর দায়িত্ব অর্পিত হয় তাজউদ্দিন আহমদের উপর। বাংলাদেশের প্রথম সরকার দেশি-বিদেশি সাংবাদিকের সামনে শপথ গ্রহণ করে আনুষ্ঠানিকভাবে দায়িত্ব পালন শুরু করে। এই শপথ গ্রহণ অনুষ্ঠানে স্বাধীনতার ঘোষণাপত্র পাঠের মাধ্যমে ২৬ মার্চ হতে বাংলাদেশকে আনুষ্ঠানিকভাবে স্বাধীন সার্বভৌম রাষ্ট্র হিসাবে ঘোষণা করা হয়।<\/p>\n<p>১৯৭১ সালের অস্থায়ী বাংলাদেশ সরকারের মন্ত্রী পরিষদের সদস্যবৃন্দ<\/p>\n<p1><strong>বিস্তারিতঃ<\/strong> <strong>১৯৭১ সালের অস্থায়ী বাংলাদেশ সরকার<\/strong><\/p1>\n<p>আগস্টের পরপরই বিপুল সংখ্যক মুক্তিযোদ্ধা গেরিলা পদ্ধতিতে বাংলাদেশের বিভিন্ন স্থানে পাকিস্তানি সামরিক বাহিনী ও তাদের সহায়তাকারীদের ওপর আক্রমণ চালাতে থাকে। পাকিস্তানি সামরিক ঘাঁটি থেকে শুরু করে সামরিক স্থাপনা, যোগাযোগ বিচ্ছিন্ন করার লক্ষ্যে রাস্তাঘাট, সেতু, কালভার্ট ইত্যাদি মুক্তিযোদ্ধাদের লক্ষ্যবস্তুতে পরিণত হয়। গেরিলা হামলায় স্বল্পপ্রশিক্ষিত গেরিলা যোদ্ধারা পাকিস্তানি সামরিক বাহিনীকে নাজেহাল করে তোলে। রাজধানী ঢাকাতেও ক্রাক প্লাটুন বেশ কয়েকটি দুঃসাহসী অভিযান চালায়। ১৯৭১ সালের ১৬ আগস্ট মুক্তিবাহিনীর নৌ-কমান্ডোরা অপারেশন জ্যাকপটের মাধ্যমে চট্টগ্রাম বন্দরে নোঙ্গর করে থাকা পাকিস্তানি যুদ্ধজাহাজগুলো মাইন দিয়ে ধ্বংস করে দেয়। ধীরে ধীরে বাংলাদেশের বিভিন্ন অঞ্চল শত্রুমুক্ত হতে শুরু করে।<\/p>\n<p1><strong>মুক্তিযুদ্ধ: জুলাই থেকে সেপ্টেম্বর<\/strong><\/p1>\n<p>বাংলাদেশের স্বাধীনতা যুদ্ধের কালপঞ্জি<\/p>\n<p>ঢাকায় গণহত্যা চালানোর পর পাকিস্তানি বাহিনী ১০ এপ্রিলের মধ্যে সারা বাংলাদেশ নিজেদের আয়ত্তে আনার পরিকল্পনা করে। কিন্তু সামরিক বাহিনীর বাঙালি সদস্যরা এবং ছাত্র ও সাধারণ জনতা তাদের বিরুদ্ধে তীব্র প্রতিরোধ গড়ে তোলে। চট্টগ্রামে বাঙালি সেনাবাহিনীর সদস্য ও ইপিআর এর সদস্যরা বিদ্রোহ করে শহরের বড় অংশ নিয়ন্ত্রণে নিয়ে নেয়। চট্টগ্রাম শহরের নিয়ন্ত্রণ পেতে পাকিস্তানি বাহিনীকে যুদ্ধজাহাজ থেকে গোলাবর্ষণ করতে হয় এবং বিমান আক্রমণ চালাতে হয়।<\/p>\n<p>কুষ্টিয়া, পাবনা, বগুড়া, দিনাজপুর ইত্যাদি জেলাতেও বাঙালি সেনারা বিদ্রোহ করে নিয়ন্ত্রণ গ্রহণ করে। পরবর্তীতে পাকিস্তানিরা বিপুলসংখ্যক সৈন্য ও অস্ত্রশস্ত্রের বলে মে মাসের শেষ নাগাদ এসব মুক্তাঞ্চল দখল করে নেয়।<\/p>\n<p>মার্চের শেষদিক থেকেই পাকিস্তানি সামরিক বাহিনী বাংলাদেশের গ্রামে-গঞ্জে ছড়িয়ে পড়তে শুরু করে। আওয়ামী লীগের কর্মী-সমর্থক এবং হিন্দু ধর্মাবলম্বীরা বিশেষভাবে তাদের রোষের শিকার হয়। দলে দলে মানুষ ভারত সীমান্তের দিকে পালাতে শুরু করে। এপ্রিল থেকে শুরু হওয়া শরণার্থীদের এই স্রোত নভেম্বর পর্যন্ত অব্যাহত ছিল এবং এ সময়ে প্রায় এক কোটি শরণার্থী ভারতে আশ্রয় গ্রহণ করে।<\/p>\n\n \n \n \n<br>\n<\/div>\n \n<\/body>\n<\/html>\n \n \n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"116380","category_id":"64621","descr":"<!DOCTYPE html>\n<html lang=\"en\">\n<head>\n  <meta charset=\"utf-8\">\n \n \n  <style> \n          h1 { \n\t\t\tcolor:#ffffff;\n            font-size: 1.5em;\n\t\t\tfont-weight: bold;\t\t\t\n\t\t\t}\n\t\t  p { \n\t\t\tcolor:black;\n            font-size: 1.0em;\n\t\t\t\n           \t}\n          p1{color: purple;\n \n            }\n          p2{\n          \tcolor: green;\n \n            }\n\t\th3 { \n\t\t\tcolor: red;\n            font-size: 1.1em;\n\t\t\tfont-weight: bold;\n\t\t\tbackground-color: white;\n\t\t\tpadding: .5em;\n           \t}\n\t\t  .content { \n\t\t\tcolor:#0c0c0c;\n            line-height:175%;\n\t\t\tfont-size:1.1em;\n\t\t\tpadding-left: .5em;\n\t\t\tpadding-right: .5em;\n\t\t  }\n\t\t  .Headera{\n\t\t  background-color:#4f0e2f;\n\t\t  padding: 1em;\n\t\t  text-align: center;\n\t\t  }\n\timg {\n\t\tmargin: auto;    \n\t\tmax-width: 100%;\n\t\theight: auto;\n}\n  <\/style>\n<\/head>\n \n \n \n<body>\n \n<div class=\"Headera\">\n    <h3> বাংলাদেশের স্বাধীনতা যুদ্ধে সেক্টরসমূহের তালিকা <\/h3> \n\t<h1><\/h1> \n  <\/div>\n<hr \/>\n \n<div class=\"content\" align=\"justify\">\n \n \n<p1><strong>এগারোটি সেক্টর<\/strong><\/p1>\n<p>মুক্তিযুদ্ধের প্রথম পর্যায়ের যুদ্ধগুলো ছিল পরিকল্পনাহীন ও অপ্রস্তুত। ২৬মে মার্চ সারা দেশে প্রতিরোধ শুরু হয় এবং এপ্রিলের শুরুতেই প্রবাসী সরকার গঠিত হয়। কিন্তু অস্ত্রপ্রাপ্তি ও প্রশিক্ষণ - এই দুইয়ের ঘাটতির কারণে বাংলাদেশের স্বাধীনতার লড়াই পরিকল্পিত রূপ পেতে পেতে জুন মাস পার হয়ে যায়। ১১ জুলাই বাংলাদেশের সামরিক কমান্ড তৈরি করা হয়। কর্নেল (অবঃ) মুহম্মদ আতাউল গণি ওসমানীকে মুক্তিবাহিনীর প্রধান সেনাপতি, লেফটেন্যান্ট কর্নেল (অবঃ) আব্দুর রবকে উপসেনাপতি এবং গ্রুপ ক্যাপ্টেন (সক্রিয়) আব্দুল করিম খন্দকারকে দ্বিতীয় উপসেনাপতির ও বিমান বাহিনী পরিচালনার দায়িত্ব দেয়া হয়। বাংলাদেশকে সর্বমোট ১১টি সেক্টরে ভাগ করা হয় এবং পাকিস্তানি সেনাবাহিনী থেকে পালিয়ে আসা কর্মকর্তাদের মধ্য থেকে প্রতিটি সেক্টরের জন্যে একজন করে অধিনায়ক নির্বাচন করা হয়।<\/p>\n<p1><strong>১নং সেক্টর<\/strong><\/p1>\n<p>চট্টগ্রাম<\/a> ও পার্বত্য চট্টগ্রাম<\/a> থেকে ফেনী নদী পর্যন্ত<\/p>\n<p>মেজর জিয়াউর রহমান (এপ্রিল - জুন)<\/p>\n<p>মেজর রফিকুল ইসলাম (জুন-ডিসেম্বর)<\/p>\n<p1><strong>২নং সেক্টর<\/strong><\/p1>\n<p>নোয়াখালী জেলা, কুমিল্লা জেলার আখাউড়া-ভৈরব রেললাইন পর্যন্ত এবং ফরিদপুর ও ঢাকার অংশবিশেষ<\/p>\n<p>মেজর খালেদ মোশাররফ (এপ্রিল-সেপ্টেম্বর)<\/p>\n<p>মেজর এ.টি.এম. হায়দার (সেপ্টেম্বর-ডিসেম্বর)<\/p>\n<p1><strong>৩নং সেক্টর<\/strong><\/p1>\n<p>সিলেট জেলার হবিগঞ্জ মহকুমা, কিশোরগঞ্জ মহকুমা, আখাউড়া-ভৈরব রেললাইন থেকে উত্তর-পূর্ব দিকে কুমিল্লা ও ঢাকা জেলার অংশবিশেষ<\/p>\n<p>মেজর কে.এম. শফিউল্লাহ (এপ্রিল-সেপ্টেম্বর)<\/p>\n<p>মেজর এ.এন.এম. নুরুজ্জামান (সেপ্টেম্বর-ডিসেম্বর)<\/p>\n<p1><strong>৪নং সেক্টর<\/strong><\/p1>\n<p>সিলেট জেলার পূর্বাঞ্চল এবং খোয়াই-শায়েস্তাগঞ্জ রেললাইন বাদে পূর্ব ও উত্তর দিকে সিলেট-ডাউকি সড়ক পর্যন্ত<\/p>\n<p>মেজর সি.আর. দত্ত<\/p>\n<p1><strong>৫নং সেক্টর<\/strong><\/p1>\n<p>সিলেট-ডাউকি সড়ক থেকে সিলেট জেলার সমগ্র উত্তর ও পশ্চিমাঞ্চল<\/p>\n<p>মীর শওকত আলী<\/p>\n<p1><strong>৬নং সেক্টর<\/strong><\/p1>\n<p>সমগ্র রংপুর জেলা এবং দিনাজপুর জেলার ঠাকুরগাঁও মহকুমা<\/p>\n<p>উইং কমান্ডার এম.কে. বাশার<\/p>\n<p1><strong>৭নং সেক্টর<\/strong><\/p1>\n<p>দিনাজপুর জেলার দক্ষিণাঞ্চল, বগুড়া<\/a>, রাজশাহী<\/a> এবং পাবনা জেলা<\/p>\n<p>মেজর কাজী নুরুজ্জামান<\/p>\n<p1><strong>৮নং সেক্টর<\/strong><\/p1>\n<p>সমগ্র কুষ্টিয়া ও যশোর জেলা, ফরিদপুরের অধিকাংশ এলাকা এবং দৌলতপুর-সাতক্ষীরা সড়কের উত্তরাংশ<\/p>\n<p>মেজর আবু ওসমান চৌধুরী (এপ্রিল- আগস্ট)<\/p>\n<p>মেজর এম.এ. মনজুর (আগস্ট-ডিসেম্বর)<\/p>\n<p1><strong>৯নং সেক্টর<\/strong><\/p1>\n<p>দৌলতপুর-সাতক্ষীরা সড়ক থেকে খুলনার দক্ষিণাঞ্চল এবং সমগ্র বরিশাল ও পটুয়াখালী জেলা<\/p>\n<p>মেজর এম.এ. জলিল (এপ্রিল-ডিসেম্বর প্রথমার্ধ)<\/p>\n<p>মেজর জয়নুল আবেদীন (ডিসেম্বরের অবশিষ্ট দিন)<\/p>\n<p1><strong>১০নং সেক্টর<\/strong><\/p1>\n<p>কোনো আঞ্চলিক সীমানা নেই। নৌবাহিনীর কমান্ডো দ্বারা গঠিত। শত্রুপক্ষের নৌযান ধ্বংসের জন্য বিভিন্ন সেক্টরে পাঠানো হত<\/p>\n<p1><strong>১১নং সেক্টর<\/strong><\/p1>\n<p>কিশোরগঞ্জ মহকুমা বাদে সমগ্র ময়মনসিংহ ও টাঙ্গাইল জেলা এবং নগরবাড়ি-আরিচা থকে ফুলছড়ি-বাহাদুরাবাদ পর্যন্ত যমুনা নদী ও তীর অঞ্চল<\/p>\n<p>মেজর জিয়াউর রহমান (জুন - অক্টোবর)<\/p>\n<p>মেজর আবু তাহের (অক্টোবর-নভেম্বর)<\/p>\n<p>ফ্লাইট লেফটেন্যান্ট এম হামিদুল্লাহ (নভেম্বর-ডিসেম্বর)<\/p>\n<p1><strong>টাঙ্গাইল সেক্টর<\/strong><\/p1>\n<p>সমগ্র টাঙ্গাইল জেলা ছাড়াও ময়মনসিংহ ও ঢাকা জেলার অংশ<\/p>\n<p>কাদের সিদ্দিকী<\/p>\n<p1><strong>আকাশপথ<\/strong><\/p1>\n<p>বাংলাদেশের সমগ্র আকাশসীমা<\/p>\n<p>গ্রুপ ক্যাপ্টেন এ.কে. খন্দকার<\/p>\n<ul>\n<li>১০ নং সেক্টরটি ছিল কমান্ডার-ইন-চিফের (সি-ইন-সি) সরাসরি তত্ত্বাবধানে, যার মধ্যে নৌ-বাহিনী ও সি-ইন-সির বিশেষ বাহিনীও অন্তর্ভুক্ত ছিল। তবে উপযুক্ত কোন কর্মকর্তা ছিলেন না বলে ১১ নং সেক্টরের (নৌ সেক্টর) কোন সেক্টর অধিনায়ক ছিল না; এ সেক্টরের মুক্তিযোদ্ধারা যখন যে সেক্টরে অভিযান চালাতেন, তখন সে সেক্টরের সেক্টর অধিনায়কের অধীনে থাকতেন। মুক্তিযোদ্ধাদের বেশির ভাগ প্রশিক্ষণ শিবির ছিল সীমান্ত এলাকায় এবং ভারতের সহায়তায় মুক্তিযোদ্ধারা প্রশিক্ষণ লাভ করত। সম্মুখ যুদ্ধে লড়াই করার জন্যে তিনটি ব্রিগেড (১১ ব্যাটালিয়ন) তৈরি করা হয়। এছাড়াও প্রায় ১,০০০ মুক্তিযোদ্ধাকে গেরিলা প্রশিক্ষণ দিয়ে দেশের ভেতরে নিয়মিত বিভিন্ন অভিযানে পাঠানো হতো।<\/li>\n<\/ul>\n<p>আগস্ট মাস থেকে শুরু হয় পাকিস্তানি বাহিনীর বিরুদ্ধে ঐতিহাসিক নৌ-আক্রমণ। ইতিহাসে এ আক্রমণ <p1><strong>অপারেশন জ্যাকপট<\/strong><\/p1> নামে পরিচিত।<\/p>\n<p1><strong>মুক্তিযুদ্ধ: অক্টোবর থেকে ডিসেম্বর<\/strong><\/p1>\n<p>যুদ্ধের সময় সামরিক ইউনিট এবং সেনাদলের গতিবিধির নিদর্শন দেখাচ্ছে<\/p>\n<p>মুক্তিবাহিনী তীব্র আক্রমণের মাধ্যমে সীমান্তবর্তী পাকিস্তানি বাহিনীর সীমান্ত ঘাঁটিগুলো একে একে দখল করে নিতে শুরু করে। বাংলাদেশের নিয়মিত বাহিনী কমলপুর, বিলোনিয়া, বয়রা প্রভৃতি সীমান্ত ঘাঁটি আক্রমণ করে এবং ৩০৭টি ঘাঁটির প্রায় এক-তৃতীয়াংশ সংখ্যক ঘাঁটি (৯০টি) দখল করে নেয়। পাশাপাশি গেরিলা বাহিনীর আক্রমণও তীব্রতর হয়ে ওঠে। পাকিস্তানি বাহিনী ও তাদের সহযোগী রাজাকার বাহিনীর নিয়মিত কাজ ছিল সাধারণ মানুষের ওপর অত্যাচার করা এবং বাঙালিদের ওপর নির্যাতন করা। সীমান্তে ও দেশের অভ্যন্তরে মুক্তিযোদ্ধাদের প্রচণ্ড আক্রমণের জবাবে তারা এ অত্যাচারের মাত্রা আরো বাড়িয়ে দেয়। কিন্তু অক্টোবরের শেষের দিকে মুক্তিবাহিনীর প্রবল প্রতিরোধের সম্মুখীন হয়ে তারা দিনের বেলাতেও নিজেদের সামরিক ঘাঁটি থেকে বের হতে ভয় পেত। তখন পশ্চিম পাকিস্তান থেকে জরুরি ভিত্তিতে ৫ ব্যাটালিয়ন অতিরিক্ত সৈন্য আনা হয়।<\/p>\n<p1><strong>ভারত-পাকিস্তান যুদ্ধ<\/strong><\/p1>\n<p>মুক্তিযোদ্ধাদের আক্রমণ ও পাল্টা আক্রমণে ক্রমান্বয়ে পাকিস্তানি সামরিক বাহিনীর অবস্থা এতটাই শোচনীয় হয়ে পড়ে যে উপায়ান্তর না দেখে ঘটনা ভিন্ন খাতে পরিচালিত করতে তারা ডিসেম্বরের ৩ তারিখ ভারতের ওপর বিমান হামলা চালিয়ে যুদ্ধকে আন্তর্জাতিক রূপ দেয়ার প্রচেষ্টা চালায়। ১৯৭১ সালের ৩ ডিসেম্বর বিকেল পাঁচটায় রেডিও পাকিস্তান সংক্ষিপ্ত এক বিশেষ সংবাদ প্রচার করে যে &lsquo;ভারত পশ্চিম পাকিস্তানের সীমান্তজুড়ে আক্রমণ শুরু করেছে। বিস্তারিত খবর এখনো আসছে।&rsquo; পাঁচটা ৯ মিনিটে পেশোয়ার বিমানবন্দর থেকে ১২টি যুদ্ধবিমান উড়ে যায় কাশ্মীরের শ্রীনগর ও অনন্তপুরের উদ্দেশ্যে এবং সারগোদা বিমানঘাঁটি থেকে আটটি মিরেজ বিমান উড়ে যায় অমৃতসর ও পাঠানকোটের দিকে।<\/p>\n<p>দুটি যুদ্ধবিমান বিশেষভাবে প্রেরিত হয় ভারতীয় ভূখণ্ডের গভীরে আগ্রায় আঘাত করার উদ্দেশ্যে। মোট ৩২টি যুদ্ধবিমান অংশ নেয় এই আক্রমণে। ৩ ডিসেম্বর বিকেলে প্রধানমন্ত্রী ইন্দিরা গান্ধী কোলকাতার ব্রিগেড প্যারেড ময়দানে এক বিশাল জনসভায় বক্তৃতাদানকালে ভারতের বিভিন্ন বিমান ঘাঁটিতে পাকিস্তানের উল্লিখিত বিমান-আক্রমণ শুরু হয়। অবিলম্বে তিনি দিল্লী প্রত্যাবর্তন করেন। মন্ত্রিসভার জরুরি বৈঠকের পর মধ্যরাত্রির কিছু পরে বেতার বক্তৃতায় তিনি জরুরি অবস্থা ঘোষণা করে বলেন, এতদিন ধরে &ldquo;বাংলাদেশে যে যুদ্ধ চলে আসছিল তা ভারতের বিরুদ্ধে যুদ্ধে পরিণত হয়েছে।&rdquo;<\/p>\n<p>ভারতও এর জবাবে পাকিস্তানের বিরুদ্ধে 'যুদ্ধাবস্থা' ঘোষণা করে এবং তাদের পশ্চিম সীমান্তে পাকিস্তানের হামলা প্রতিহত করে। ভারতের সামরিক বাহিনী বাংলাদেশের মুক্তিবাহিনীর সাথে যুক্ত হয়ে যৌথবাহিনী তৈরি করে বাংলাদেশের অভ্যন্তরে প্রবেশ করে। ৪ ডিসেম্বর থেকে ভারতীয় স্থলবাহিনীর সম্মুখ অভিযান শুরু হয় চারটি অঞ্চল থেকে:<\/p>\n<p>(১) পূর্বে ত্রিপুরা রাজ্য থেকে তিন ডিভিশনের সমবায়ে গঠিত ৪র্থ কোর সিলেট-ব্রাহ্মণবাড়িয়া-কুমিল্লা-নোয়াখালী অভিমুখে;<\/p>\n<p>(২) উত্তরাঞ্চল থেকে দুই ডিভিশনের সমবায়ে গঠিত ৩৩তম কোর রংপুর-দিনাজপুর-বগুড়া অভিমুখে;<\/p>\n<p>(৩) পশ্চিমাঞ্চল থেকে দুই ডিভিশনের সমবায়ে গঠিত ২য় কোর যশোর-খুলনা-কুষ্টিয়া-ফরিদপুর অভিমুখে; এবং<\/p>\n<p>(৪) মেঘালয় রাজ্যের তুরা থেকে ডিভিশন অপেক্ষা কম আরেকটি বাহিনী জামালপুর-ময়মনসিংহ অভিমুখে।<\/p>\n<p>যৌথবাহিনীর প্রবল আক্রমণের মুখে সারা দেশের সীমান্তবর্তী যুদ্ধক্ষেত্রগুলো থেকে পাকিস্তানিরা পিছু হটতে শুরু করে। একের পর এক পাকিস্তানি ঘাঁটির পতন হতে থাকে। পাকিস্তানিরা অল্প কিছু জায়গায় তাদের সামরিক শক্তি জড় করেছিল; যৌথবাহিনী তাদের এড়িয়ে অত্যন্ত দ্রুতগতিতে ঢাকার দিকে এগিয়ে যেতে থাকে। বাংলাদেশের জনগণও স্বতঃস্ফূর্তভাবে মুক্তিযোদ্ধাদের সহায়তায় এগিয়ে আসে। আনুষ্ঠানিক যুদ্ধ ঘোষণার মাত্র ১৩ দিনের মাথায় যৌথবাহিনী ঢাকার দোরগোড়ায় পৌঁছে যায়। এর আগেই বিমান হামলা চালিয়ে পাকিস্তানি বিমানবাহিনীকে পরাস্ত করে ঢাকার সকল সামরিক বিমান ঘাঁটির রানওয়ে বিধ্বস্ত করে দেয়া হয়। তৎকালীন পাকিস্তানি উর্ধ্বতন কর্মকর্তারা পশ্চিম পাকিস্তান থেকে আশ্বাস পেয়েছিলেন উত্তরে চীন ও দক্ষিণে মার্কিন যুক্তরাষ্ট্র থেকে তাঁদের জন্য সহায়তা আসবে, কিন্তু বাস্তবে তার দেখা মেলে নি।<\/p>\n\n \n \n \n<br>\n<\/div>\n \n<\/body>\n<\/html>\n \n \n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"116381","category_id":"64622","descr":"<!DOCTYPE html>\n<html lang=\"en\">\n<head>\n  <meta charset=\"utf-8\">\n \n \n  <style> \n          h1 { \n\t\t\tcolor:#ffffff;\n            font-size: 1.5em;\n\t\t\tfont-weight: bold;\t\t\t\n\t\t\t}\n\t\t  p { \n\t\t\tcolor:black;\n            font-size: 1.0em;\n\t\t\t\n           \t}\n          p1{color: purple;\n \n            }\n          p2{\n          \tcolor: green;\n \n            }\n\t\th3 { \n\t\t\tcolor: red;\n            font-size: 1.1em;\n\t\t\tfont-weight: bold;\n\t\t\tbackground-color: white;\n\t\t\tpadding: .5em;\n           \t}\n\t\t  .content { \n\t\t\tcolor:#0c0c0c;\n            line-height:175%;\n\t\t\tfont-size:1.1em;\n\t\t\tpadding-left: .5em;\n\t\t\tpadding-right: .5em;\n\t\t  }\n\t\t  .Headera{\n\t\t  background-color:#4f0e2f;\n\t\t  padding: 1em;\n\t\t  text-align: center;\n\t\t  }\n\timg {\n\t\tmargin: auto;    \n\t\tmax-width: 100%;\n\t\theight: auto;\n}\n  <\/style>\n<\/head>\n \n \n \n<body>\n \n<div class=\"Headera\">\n    <h3> ৭ মার্চ ১৯৭১,পটভূমি, ভাষণ,স্বাধীনতার ঘোষণা ও মহাসংগ্রাম <\/h3> \n\t<h1><\/h1> \n  <\/div>\n<hr \/>\n \n<div class=\"content\" align=\"justify\">\n \n \n<p>প্রথমেই একটি গল্প বলতে চাই। যে ক্রিকেট আজ আমাদের রক্তের প্রতিটি কণায় অনুভুত হয় সেই ক্রিকেট নিয়ে। <strong>১৯৭১, ২৬শে ফেব্রুয়ারি। ঢাকায় শুরু হয়েছিলো পাকিস্তান ক্রিকেট বোর্ড একাদশ ও আন্তর্জাতিক একাদশের মধ্যে চারদিনের একটি প্রথম শ্রেণীর ম্যাচ। সে ম্যাচে ওপেনার ছিলেন পাকিস্তানের হয়ে খেলা একমাত্র বাঙালী ক্রিকেটার রকিবুল হাসান।<\/strong> টেস্ট ক্রিকেট তাকে হাতছানি দিচ্ছিলো অনেকদিন ধরেই এবং সব ঠিকঠাক থাকলে জাতীয় দলের প্রথম একাদশে সুযোপ পাওয়াটা ছিলো সময়ের ব্যাপার মাত্র। হয়তো আসন্ন ইংল্যান্ড সফরেই জুটে যেত। নিজেকে আলাদাভাবে চিনিয়েছিলেন রকিবুল অন্যভাবে। গানস অ্যান্ড মুর ব্যাটে জয় বাংলা লেখা ও স্বাধীন বাংলার মানচিত্র আঁকা স্টিকার নিয়ে খেলতে নেমেছিলেন আঠারোর ওই উদীপ্ত তরুণ। বন্ধু শেখ কামালের মাধ্যমে স্টিকার জোগাড় করে লাগিয়েছিলেন ব্যাটে। এর মূল্যও দিতে হয়েছে তাকে। পাকিস্তান সেনাবাহিনীর হুলিয়া মাথায় নিয়ে পালিয়ে বেড়াতে হয়েছে।<\/p>\n<p>রকিবুলের খেলা সেই ম্যাচ চতুর্থ দিনে গড়ালো, ১ মার্চ। দুপুরে রেডিওতে ভেসে এলো ইয়াহিয়ার ঘোষণা, &ldquo;৩ মার্চ অনুষ্ঠেয় জাতীয় সংসদের অধিবেশন অনির্দিষ্ট কালের জন্য স্থগিত করা হয়েছে।\" মুহূর্তে গোটা স্টেডিয়াম প্রকম্পিত হলো জয় বাংলা শ্লোগানে। হাতে থাকা পত্রিকা দিয়ে আগুন জ্বালানো হলো গ্যালারিতে। পুড়লো পাকিস্তানের পতাকা। ম্যাচ পরিত্যক্ত। মাঠে থাকা সামরিক-আধাসামরিক বাহিনীর বন্দুকগুলো তাক হলো বিদ্রোহের শ্লোগান ধরা বাঙালীদের দিকে। ঠেকানো গেলো<\/p>\n<p>না। অগ্নিঝরা মার্চের প্রথম প্রতিবাদ এবং অনিবার্য যুদ্ধের চূড়ান্ত গতি নির্ধারণ করে দেওয়া আন্দোলনের প্রথম স্রোতটা জন্ম নিলো ওই ঢাকা স্টেডিয়াম থেকে।<\/p>\n<p>একাত্তর আমার ভালবাসা। সেই আবেগ থেকেই আজ কলম হাতে একটি প্রচেষ্টা, যখন ক্যালেন্ডারের পাতায় মার্চ মাস। ২৫শে মার্চের কাল রাত্রি বা ২৬ এর স্বাধীনতা দিবসের সামনে দাঁড়িয়ে এখন, এই ক্ষণ আবেগে যেমন রুদ্ধ করেছে তেমনি শক্তিতে করেছে বলীয়ান।<\/p>\n<p>বছর ঘুরে এ মাস আসতেই বাংলাদেশের জনগণ ১৯৭১-এর মার্চ মাসে ফিরে যায়। যত দিন বাংলাদেশ পৃথিবীতে টিকে থাকবে, তত দিন মার্চ মাসের অর্থবহতা বাঙালির চেতনায় রবে উজ্জ্বল। পাকিস্তানি শোষক গোষ্ঠীকে চূড়ান্ত বর্জনে পদদলিত করার প্রত্যয় নিয়ে স্বাধিকার আন্দলনের চূড়ান্ত বীজটি যে কোটি প্রানে বপিত হয় এই মহান মাসেই।<\/p>\n<p>মার্চ যেন এক মহাকাব্যের নাম। একটি পোস্টে হয়ত লিখে শেষ করতে পারবো না। চেষ্টাটি তবুও করেছি, আপনাদের জন্যেই।<\/p>\n<p1><strong>৭ই মার্চ এবং এর পটভূমি<\/strong><\/p1>\n<p1><strong>১লা মার্চ ১৯৭১: <\/strong><\/p1>পাকিস্তানের স্বঘোষিত প্রেসিডেন্ট জেনারেল ইয়াহিয়া খান আকস্মিকভাবেই একটি ঘোষণা করেন। তা হল, পরবর্তী তারিখ ঘোষণা না করা পর্যন্ত, ৩রা মার্চের জাতীয় পরিষদের পূর্বনির্ধারিত অধিবেশনটি স্থগিত করা হলো। স্থগিতাদেশ দাবিটি ২৮ ফেব্রুয়ারিতেই করেছিলেন জুলফিকার আলী ভুট্টো। সেই সময় জাতীয় পরিষদের অধিবেশন সফল করতে হোটেল পূর্বাণীতে পাকিস্তানের সংবিধানের খসড়া তৈরিতে নেতৃবৃন্দ ব্যস্ত ছিলেন। সেই মুহূর্তে অধিবেশন স্থগিত করার ঘোষণা জনগণ এবং রাজনৈতিক নেতৃত্বের পক্ষে মেনে নেওয়া অসম্ভব ছিল। বিক্ষুব্ধ সাধারণ মানুষ ওই দিন দুপুরে খবর শোনার সঙ্গেসঙ্গে রাস্তায় প্রতিবাদ করতে করতে নেমে আসে। বঙ্গবন্ধু ওই সময় হোটেল পূর্বাণীতে অবস্থান করছিলেন, জনগণ তাঁর কাছেই ছুটে গেল।<\/p>\n<p>বঙ্গবন্ধু সমবেত হাজারো জনতার সম্মুখে এসে বক্তব্য দেন। পাকিস্তান জাতীয় পরিষদের অধিবেশন বাতিল করাকে গভীর ষড়যন্ত্র হিসেবে উল্লেখ করে আন্দোলন-সংগ্রামের প্রস্তুতি নিতে জনগণকে আহ্বান জানান। সেখানেই তিনি ২ মার্চ ঢাকায়, ৩ মার্চ দেশব্যাপী হরতাল পালনের ঘোষণা দেন। পাশাপাশি ৭ মার্চ রেসকোর্স ময়দানের জনসভায় চূড়ান্ত কর্মসুচী ঘোষণা করা হবে বলে জানায়।<\/p>\n<p1><strong>২রা মার্চ ১৯৭১: <\/strong><\/p1>ঢাকায় শান্তিপূর্ণ হরতাল পালন, আওয়ামীলীগ পরবর্তী কর্মসূচী ঘোষণা করে। ৩ মার্চ থেকে ৬ মার্চ পর্যন্ত প্রতিদিন সকাল ৬ টা থেকে দুপুর ২ টা পর্যন্ত সমগ্র বাংলাদেশে পূর্ণ হরতাল পালিত হয়। কারফিউ জারী হয় সন্ধা ৭ টা থেকে ভোর ৭টা। স্বতঃস্ফূর্তভাবে মানুষ হরতাল একে একে ৬ তারিখ পর্যন্ত পালন করল। সেই হরতালের জন্য কোনো পিকেটিং বা প্রচারণা করতে হয়নি, গাড়ি-রিকশা ভাঙচুর করতে বা পোড়াতে হয়নি। মানুষই স্বতঃস্ফূর্তভাবে হরতালের পরিধি বাড়িয়ে দিল, মিছিল নিয়ে রাস্তায় নামে সবাই।<\/p>\n<p>পুলিশের গুলি উপেক্ষা করে মানুষ রাস্তায় প্রতিদিন মিছিল করতে থাকে। মিছিলে অংশ নেওয়া বেশ কয়েকজন নিহত হলেন, আহতও হলেন। বঙ্গবন্ধু এবং তাঁর সহকর্মীরা পরিস্থিতি গভীরভাবে পর্যবেক্ষণ করছিলেন, জনগণের আশা- আকাঙ্ক্ষার বাস্তবায়নের উপায় খুঁজছিলেন। জনগণ স্বাধীনতার আকাঙ্ক্ষায় সেই সময় ব্যাপকভাবে রাস্তায় নেমে আসতে থাকে কিন্তু মানুষকে সম্পূর্ণরূপে প্রস্তুত না করে নেতার পক্ষে স্বাধীনতার ডাক দেওয়ার পরিণতি জাতিকে হঠকারিতামূলক বিপর্যয়ের দিকে ধাবিত করতে পারে। তাই জনগণকে আরো প্রস্তুত করার অবস্থানে ছিলেন বঙ্গবন্ধু।<\/p>\n<p1><strong>৩রা মার্চ ১৯৭১:<\/strong><\/p1> পাঞ্জাব পাকিস্থান ফ্রন্ট (পিপিএফ) ভুট্টোর ভূমিকার চরম নিন্দা করেন। তারা বাংলার জনগণের প্রতি অত্যাচার বন্ধের আহ্বান জানান।<\/p>\n<p1><strong>৪ঠা মার্চ ১৯৭১: <\/strong><\/p1>বঙ্গবন্ধু সকল ব্যাংকে সরকারী এবং আধা সরকারী কর্মচারীদের বেতন পরিশোধের জন্য নির্দেশ দেন। দুপুর ২.৩০ থেকে বিকাল ৪.৩০ পর্যন্ত শুধু মাত্র বেতন পরিশোধের জন্য ব্যাংক খোলা রাখতে বলেন এবং সর্বোচ্চ বেতন পরিশোধের সীমা নির্ধারণ করে দেন ১৫০০ টাকা।<\/p>\n<p1><strong>৫ই মার্চ ১৯৭১:<\/strong><\/p1> মার্শাল ল অথরিটি সেনাবাহিনীকে ব্যারাকে ফিরিয়ে নেওয়ার সিদ্ধান্ত নেন। দেশব্যাপী আন্দোলন আরো জোরদার হতে থাকে।<\/p>\n<p1><strong>৬ই মার্চ ১৯৭১ :<\/strong><\/p1> সর্বাত্বক অসহযোগ আন্দোলন চলতে থাকে। দেখতে দেখতে এসে পরে ৬ই মার্চ। আন্দোলনরত জনগণকে সমর্থন জানাতে সরকারি কর্মকর্তা কর্মচারীরা আন্দোলনে যোগ দেয়।<\/p>\n<p>এছাড়াও এদিন, <strong>৭ মার্চের প্রাক্কালে, ইয়াহিয়া খান ৬ মার্চ জাতির উদ্দেশে ভাষণ দিয়ে পরিস্থিতি বাগে আনতে ১০ মার্চ ঢাকায় গোলটেবিল বৈঠক এবং ২৫ মার্চ জাতীয় পরিষদের অধিবেশন ডাকার ঘোষণা করেন। উদ্দেশ্য ছিল ৭ মার্চের জনসভাকে ম্লান করে দেওয়া। এবং তিনি লে. জে. টিক্কা খানকে পূর্ব পাকিস্তানের নতুন গভর্নর নিয়োগ দেন।<\/strong><\/p>\n<p1><strong>ঐতিহাসিক ৭ই মার্চ, বাংলাদেশের স্বপ্ন চূড়ান্ত করা সেই ভাষণ,<\/strong><\/p1>\n<p>৭ মার্চ রেসকোর্স ময়দানে লাখ লাখ জনতার স্বতঃস্ফূর্ত উপস্থিতি এবং স্বাধীনতা লাভের প্রতি আকাঙ্ক্ষার স্লোগান স্পষ্টই বুঝিয়ে দিচ্ছিল বাংলাদেশের জনগণ আর পাকিস্তানে বসবাস করতে চায় না, জনগণ স্বাধীনতা চায়। কিন্তু স্বাধীনতা লাভের পথটি খুবই কঠিন ছিল, যা জানতেন ও বুঝতেন নেতা বঙ্গবন্ধু শেখ মুজিবুর রহমান। তিনি রাষ্ট্র-রাজনীতিকে কত গভীর প্রজ্ঞা দিয়ে বুঝতেন তা বোঝা গেল ১৮ মিনিটের ইতিহাস কাঁপানো মহান দীপ্ত ভাষণে। এই ভাষণ মুখস্থ বুলি আওড়ানো কিছু শব্দ নয়, প্রানের আবেগ আর রাজনৈতিক চূড়ান্ত প্রজ্ঞার সেই ভাষণ ছিল জাতির মুক্তির রুপরেখা। বঙ্গবন্ধু এক মহাকাব্য রচনা করে গেলেন। দৃপ্ত কণ্ঠে উচ্চারন করে গেলেন বাঙালির হাজার বছরের চাওয়া-পাওয়া, দুঃখকষ্টের কথা।<\/p>\n<p1><strong>সর্বকালের সেরা বাঙালির শ্রেষ্ঠ ভাষণটি কোট করছি,<\/strong><\/p1>\n<p><em>&ldquo;ভায়েরা আমার,আজ দুঃখ ভারাক্রান্ত মন নিয়ে আপনাদের সামনে হাজির হয়েছি। আপনারা সকলে জানেন এবং বোঝেন আমরা জীবন দিয়ে চেষ্টা করেছি। কিন্তু দুঃখের বিষয় আজ ঢাকা, চট্টগ্রাম, খুলনা, রাজশাহী, রংপুরে আমার ভাইয়ের রক্তে রাজপথ রঞ্জিত হয়েছে। বাংলার মানুষ মুক্তি চায়, বাংলার মানুষ বাঁচতে চায়, বাংলার মানুষ অধিকার চায়। কী অন্যায় করেছিলাম?<\/em><\/p>\n<p><em>নির্বাচনে বাংলাদেশের মানুষ সম্পূর্ণভাবে আমাকে ও আওয়ামী লীগকে ভোট দেন। আমাদের ন্যাশনাল এসেম্বলি বসবে, আমরা সেখানে শাসনতন্ত্র তৈরী করব এবং এদেশের ইতিহাসকে গড়ে তুলব। এদেশের মানুষ অর্থনীতিক, রাজনীতিক ও সাংষ্কৃতিক মুক্তি পাবেন। কিন্তু দুঃখের সঙ্গে বলছি বাংলাদেশের করুণ ইতিহাস, বাংলার মানুষের রক্তের ইতিহাস। এই রক্তের ইতিহাস মুমূর্ষু মানুষের করুণ আর্তনাদ&mdash;এদেশের ইতিহাস, এদেশের মানুষের রক্তে রাজপথ রঞ্জিত করার ইতিহাস।<\/em><\/p>\n<p><em>১৯৫২ সালে আমরা রক্ত দিয়েছি।১৯৫৪ সালে নির্বাচনে জয়লাভ করেও আমরা গদিতে বসতে পারিনি। ১৯৫৮ সালে আয়ুব খাঁ মার্শাল-ল জারি করে ১০ বছর আমাদের গোলাম করে রেখেছে। ১৯৬৯ সালের আন্দোলনে আয়ুব খাঁর পতনের পরে ইয়াহিয়া এলেন। ইয়াহিয়া খান সাহেব বললেন দেশে শাসনতন্ত্র দেবেন&mdash; আমরা মেনে নিলাম। তারপর অনেক ইতিহাস হয়ে গেল, নির্বাচন হলো। প্রেসিডেন্ট ইয়াহিয়া খান সাহেবের সঙ্গে দেখা করেছি। আমি শুধু বাংলার নয়, পাকিস্তানের মেজরিটি পার্টির নেতা হিসাবে তাঁকে অনুরোধ করেছিলাম, ১৫ই ফেব্রুয়ারি তারিখে আমাদের জাতীয় পরিষদের অধিবেশন দিন। তিনি আমার কথা রাখলেন না। রাখলেন ভুট্টো সাহেবের কথা। তিনি বললেন, মার্চ মাসের প্রথম সপ্তাহে সভা হবে। আমি বললাম, এসেম্বলির মধ্যে আলোচনা করব&mdash; এমনকি এও পর্যন্ত বললাম, যদি ন্যায্য কথা বলে, আমরা সংখ্যায় বেশি হলেও একজনের মতেও যদি তা ন্যায্য কথা হয়, আমরা মেনে নেব।<\/em><\/p>\n<p><em>ভুট্টো সাহেব এখানে ঢাকায় এসেছিলেন আলোচনা করলেন। বলে গেলেন, আলোচনার দরজা বন্ধ নয়, আরো আলোচনা হবে। তারপর অন্যান্য নেতাদের সঙ্গে আমরা আলোচনা করলাম&mdash; আলাপ করে শাসনতন্ত্র তৈরী করব। সবাই আসুন, বসুন। আমরা আলাপ করে শাসনতন্ত্র তৈরী করব। তিনি বললেন, পশ্চিম পাকিস্তানের মেম্বাররা যদি আসে তাহলে কসাইখানা হবে এসেম্বলি। তিনি বললেন, যারা যাবে, তাদের মেরে ফেলে দেওয়া হবে। আর যদি কেউ এসেম্বলিতে আসে পেশোয়ার থেকে করাচি পর্যন্ত সব জোর করে বন্ধ করা হবে। আমি বললাম, এসেম্বলি চলবে। আর হঠাৎ মার্চের ১লা তারিখে এসেম্বলি বন্ধ করে দেওয়া হলো।<\/em><\/p>\n<p><em>ইয়াহিয়া খান প্রেসিডেন্ট হিসেবে এসেম্বলি ডেকেছিলেন। আমি বললাম, যাবো। ভুট্টো বললেন, যাবেন না। ৩৫ জন সদস্য পশ্চিম পাকিস্তান থেকে এলেন। তারপর হঠাৎ বন্ধ করে দেওয়া, দোষ দেওয়া হলো বাংলার মানুষের, দোষ দেওয়া হলো আমাকে। দেশের মানুষ প্রতিবাদে মুখর হয়ে উঠলো।<\/em><\/p>\n<p><em>আমি বললাম, শান্তিপূর্ণভাবে হরতাল পালন করুন। আমি বললাম, আপনারা কলকারখানা সব কিছু বন্ধ করে দেন। জনগণ সাড়া দিল। আপন ইচ্ছায় জনগণ রাস্তায় বেরিয়ে পড়লো। সংগ্রাম চালিয়ে যাবার জন্য প্রতিজ্ঞাবদ্ধ হলো। আমি বললাম, আমরা জামা কেনার পয়সা দিয়ে অস্ত্র পেয়েছি বহিঃশত্রুর আক্রমণ থেকে দেশকে রক্ষা করার জন্য। আজ সেই অস্ত্র দেশের গরিব-দুঃখী মানুষের বিরুদ্ধে&mdash; তার বুকের ওপর হচ্ছে গুলি। আমরা পাকিস্তানে সংখ্যাগুরু&mdash; আমরা বাঙালিরা যখনই ক্ষমতায় যাবার চেষ্টা করেছি তখনই তারা আমাদের ওপর ঝাঁপিয়ে পড়েছে।<\/em><\/p>\n<p><em>আমি বলেছিলাম জেনারেল ইয়াহিয়া খান সাহেব, আপনি পাকিস্তানের প্রেসিডেন্ট। দেখে যান কিভাবে আমার গরিবের ওপর, আমার বাংলার মানুষের বুকের ওপর গুলি করা হয়েছে। কিভাবে আমার মায়ের কোল খালি করা হয়েছে। কী করে মানুষ হত্যা করা হয়েছে। আপনি আসুন, আপনি দেখুন। তিনি বললেন, আমি ১০ তারিখে রাউন্ড টেবিল কনফারেন্স ডাকব।<\/em><\/p>\n<p><em>আমি বলেছি কীসের এসেম্বলি বসবে? কার সঙ্গে কথা বলব? আপনারা যারা আমার মানুষের রক্ত নিয়েছেন, তাদের সঙ্গে কথা বলব? পাঁচ ঘন্টা গোপন বৈঠকে সমস্ত দোষ তারা আমাদের বাংলার মানুষের ওপর দিয়েছেন, দায়ী আমরা।<\/em><\/p>\n<p><em>২৫ তারিখে এসেম্বলি ডেকেছেন। রক্তের দাগ শুকায় নাই। ১০ তারিখে বলেছি, রক্তে পাড়া দিয়ে, শহীদের ওপর পাড়া দিয়ে, এসেম্বলি খোলা চলবে না। সামরিক আইন মার্শাল-ল উইথড্র করতে হবে। সমস্ত সামরিক বাহিনীর লোকদের ব্যারাকে ঢুকতে হবে। যে ভাইদের হত্যা করা হয়েছে, তার তদন্ত করতে হবে। আর জনগণের প্রতিনিধির কাছে ক্ষমতা হস্তান্তর করতে হবে। তারপর বিবেচনা করে দেখব আমরা এসেম্বলিতে বসতে পারব কিনা। এর পূর্বে এসেম্বলিতে আমরা বসতে পারি না।<\/em><\/p>\n<p><em>আমি প্রধানমন্ত্রিত্ব চাই না। দেশের মানুষের অধিকার চাই। আমি পরিষ্কার অক্ষরে বলে দিবার চাই যে, আজ থেকে এই বাংলাদেশ কোর্ট-কাচারি, আদালত, ফৌজদারি আদালত, শিক্ষাপ্রতিষ্ঠান অনির্দিষ্টকালের জন্য বন্ধ থাকবে। গরিবের যাতে কষ্ট না হয়, যাতে আমার মানুষ কষ্ট না করে, সেজন্য যে সমস্ত জিনিসগুলি আছে, সেগুলির হরতাল কাল থেকে চলবে না। রিকশা, গরুর গাড়ি, রেল চলবে। শুধু সেক্রেটারিয়েট ও সুপ্রিম কোর্ট, হাই কোর্ট, জজ কোর্ট, সেমি-গভর্নমেন্ট দপ্তর, ওয়াপদা&mdash; কোনো কিছুই চলবে না।<\/em><\/p>\n<p><em>২৮ তারিখে কর্মচারীরা গিয়ে বেতন নিয়ে আসবেন। এরপর যদি বেতন দেয়া না হয়, এরপর যদি একটি গুলি চলে, এরপর যদি আমার লোককে হত্যা করা হয়&mdash; তোমাদের কাছে আমার অনুরোধ রইল, প্রত্যেক ঘরে ঘরে দুর্গ গড়ে তোলো। তোমাদের যা কিছু আছে তাই নিয়ে শত্রুর মোকাবেলা করতে হবে এবং জীবনের তরে রাস্তাঘাট যা যা আছে সব কিছু আমি যদি হুকুম দিবার নাও পারি, তোমরা বন্ধ করে দেবে। আমরা ভাতে মারব, আমরা পানিতে মারব। সৈন্যরা, তোমরা আমাদের ভাই। তোমরা ব্যারাকে থাকো, তোমাদের কেউ কিছু বলবে না। কিন্তু আর তোমরা গুলি করবার চেষ্টা করো না। সাত কোটি মানুষকে দাবায়ে রাখতে পারবা না। আমরা যখন মরতে শিখেছি তখন কেউ আমাদের দাবায়ে রাখতে পারবা না।<\/em><\/p>\n<p><em>আর যে সমস্ত লোক শহীদ হয়েছে, আমরা আওয়ামী লীগ থেকে যদ্দুর পারি সাহায্য করতে চেষ্টা করব। যারা পারেন আওয়ামী লীগ অফিসে সামান্য টাকা-পয়সা পৌঁছে দেবেন। আর সাতদিন হরতালে শ্রমিক ভাইয়েরা যোগদান করেছে, প্রত্যেক শিল্পের মালিক তাদের বেতন পৌঁছে দেবেন। সরকারি কর্মচারীদের বলি, আমি যা বলি তা মানতে হবে। যে পর্যন্ত আমার এই দেশের মুক্তি না হচ্ছে ততদিন ওয়াপদার ট্যাক্স বন্ধ করে দেওয়া হলো&mdash; কেউ দেবে না। শুনুন, মনে রাখুন। শত্রু পেছনে ঢুকেছে আমাদের মধ্যে আত্মকলহ সৃষ্টি করবে, লুটতরাজ করবে। এই বাংলায় হিন্দু-মুসলমান যারা আছে আমাদের ভাই&mdash; বাঙালি অবাঙালি তাদের রক্ষা করার দায়িত্ব আমাদের ওপর। আমাদের যেন বদনাম না হয়।<\/em><\/p>\n<p><em>মনে রাখবেন, রেডিও যদি আমাদের কথা না শোনে, তাহলে কোনো বাঙালি রেডিও স্টেশনে যাবে না। যদি টেলিভিশন আমাদের নিউজ না দেয়, তাহলে কর্মচারীরা টেলিভিশনে যাবেন না। দুঘন্টা ব্যাংক খোলা থাকবে, যাতে মানুষ তাদের মায়নাপত্র নিতে পারে। পূর্ব বাংলা থেকে পশ্চিম পাকিস্তানে এক পয়সাও চালান হতে পারবে না। টেলিফোন, টেলিগ্রাম আমাদের এই পূর্ব বাংলায় চলবে এবং বাংলাদেশের নিউজ বাইরে পাঠানো চলবে।<\/em><\/p>\n<p><em>এই দেশের মানুষকে খতম করার চেষ্টা চলছে&mdash; বাঙালিরা বুঝেসুঝে কাজ করবে। প্রত্যেক গ্রামে, প্রত্যেক মহল্লায় আওয়ামী লীগের নেতৃত্বে সংগ্রাম পরিষদ গড়ে তুলুন এবং আমাদের যা কিছু আছে, তাই নিয়ে প্রস্তুত থাকুন। রক্ত যখন দিয়েছি, রক্ত আরো দেবো। এই দেশের মানুষকে মুক্ত করে ছাড়ব ইনশাআল্লাহ। এবারের সংগ্রাম আমাদের মুক্তির সংগ্রাম, এবারের সংগ্রাম স্বাধীনতার সংগ্রাম। জয় বাংলা।&rdquo;<\/em><\/p>\n<p>সেই রাতেই আওয়ামী লীগ ১০ দফার ভিত্তিতে দাবি আদায় না হওয়া পর্যন্ত অহিংস অসহযোগ আন্দোলনের ডাক দেয়। টিক্কা খান ঢাকায় আসেন। বিভিন্ন স্থানে বাঙালি অবাঙালি সংঘর্ষ ও সামরিক বাহিনীর গুলিবর্ষণের ঘটনা ঘটে।<\/p>\n<p>৭ই মার্চ হয়ে উঠল স্বাধীনতা সংগ্রামের এক অনন্য অসাধারণ ঐতিহাসিক দিবস, মাইলফলক; যেখান থেকে পিছিয়ে আসা গোটা জাতির পক্ষে আর সম্ভব ছিল না। সূচিত হলো পাকিস্তান সরকার ও রাষ্ট্রব্যবস্থার প্রতি অসহযোগ আন্দোলন, পাকিস্তানকে প্রত্যাখ্যান করার সামগ্রিক মানসিকতা। কার্যত পূর্ববাংলা তখন বঙ্গবন্ধু তথা জনগণের পছন্দের নেতৃত্বের হাতেই চলে আসে। কিন্তু তার পরও সামরিক শক্তি, রাষ্ট্রযন্ত্র বলে একটি মহাদানবীয় ব্যাপার ছিল, ছিল আন্তর্জাতিক মহাশক্তিধর রাষ্ট্রব্যবস্থার অবস্থান।<\/p>\n<p1><strong>৮ মার্চ ১৯৭১: <\/strong><\/p1>পূর্ব পাকিস্থান ছাত্রলীগের নামকরণ শুধু &lsquo;ছাত্রলীগ&rsquo; ঘোষণা করা হয় এবং স্বাধীণ বাংলাদেশ ছাত্র সংগ্রাম পরিষদ গঠনের আহ্বান জানানো হয়।<\/p>\n<p1><strong>৯ই মার্চ ১৯৭১ :<\/strong><\/p1> এইদিনে মাওলানা আব্দুল হামিদ খান ভাসানী পল্টন ময়দানে ভাষন দেন। &ldquo;ইয়াহিয়া কে তাই বলি, অনেক হইয়াছে আর নয়। তিক্ততা বাড়াইয়া আর লাভ নেই। &lsquo;লাকুম দিনুকুম আলিয়াদ্বীন&rsquo;(তোমার ধর্ম তোমার আমার ধর্ম আমার) এর নিয়মে পূর্ব বাংলার স্বাধীনতার স্বীকার করে নাও। শেখ মুজিবের নিদের্শমত আগামী ২৫ তারিখের মধ্যে কোন কিছু করা না হলে আমি শেখ মুজিবুর রহমানের সঙ্গে মিলিত হইয়া ১৯৫২ সালের ন্যায় তুমুল আন্দোলন গড়ে তুলবো।&rdquo;<\/p>\n<p>ভাষানী এদিন ১৪ দফা ঘোষণা করেন। বিভিন্ন আন্দোলন চলতে থাকে, প্রানহানীও থেমে থাকেনি।<\/p>\n<p1><strong>১০ মার্চ ১৯৭১: <\/strong><\/p1>সরকারী ও আধা সরকারী সংস্থার প্রতি আওয়ামীলীগের পক্ষ থেকে তাজউদ্দিন আহমেদ নির্দেশাবলী দেন।<\/p>\n<p1><strong>১১ মার্চ ১৯৭১:<\/strong><\/p1> ছাত্র ইউনিয়ন কতৃক স্বাধীণ পূর্ব বাংলা কায়েমের সংগ্রামের আহ্বান। জনগণের প্রতি ছাত্র ইউনিয়নের যে আহ্বান ছিলো:<\/p>\n<p>- রাজনৈতিক প্রচার অব্যাহত রাখুন। গ্রাম অঞ্চলে কৃষকদের মধ্যে ইহা ছড়াইয়া দিন।<\/p>\n<p>-সর্বত্র &lsquo;সংগ্রাম কমিটি&rsquo; ও &lsquo;গণবাহিনী&rsquo; গড়িয়া তুলুন।<\/p>\n<p>- শত্রুর মোকাবেলায় প্রস্তুত থাকুন।<\/p>\n<p>- যে কোন রূপ দাঙ্গা-হাঙ্গামা-উষ্কানী প্রতিরোধ করুন।<\/p>\n<p>- শান্তি-শৃঙ্খলা নিজ উদ্যোগে বজায় রাখুন।<\/p>\n<p>- এই সংগ্রামের সফলতার জন্য সকল গণতান্ত্রিক সংগ্রাম শক্তির একতা গঠনের জোর আওয়াজ তুলুন।<\/p>\n<p1><strong>১৩ মার্চ ১৯৭১: <\/strong><\/p1>আওয়ামীলীগের প্রতি জাতীয় পরিষদের সংখ্যালঘিষ্ট দল গুলো সমর্থন।<\/p>\n<p1><strong>১৫ই মার্চ ১৯৭১ :<\/strong><\/p1> শেখ মুজিবের সঙ্গে বৈঠকের উদ্দেশ্যে ইয়াহিয়া ঢাকায় আসে। কিন্তু একটি প্রেস কন্ফারেন্সে ভুট্টো ঘোষণা দেন &lsquo;সংখ্যাগরিষ্ঠতার ভিত্তিতে সরকার গঠন করবেন না&rsquo;।<\/p>\n<p1><strong>১৮ মার্চ:<\/strong><\/p1> অসহযোগ আন্দোলন ১৬ দিনে পদার্পণ করে। এই আন্দোলনের ঢেউ গ্রাম থেকে গ্রামান্তরে ছড়িয়ে পড়ে।<\/p>\n<p1><strong>২০ মার্চ:<\/strong><\/p1> জয়দেবপুরের রাজবাড়ীতে অবস্থিত ইষ্ট বেঙ্গল রেজিমেন্টের একটি ব্যাটালিয়ন তাদের হাতিয়ার ছিনিয়ে নেওয়ার ষড়যন্ত্র নস্যাৎ করে দেয়। গ্রামের পর গ্রাম থেকে মানুষ এসে প্রতিরোধ গড়ে তোলে। সবাই মিলে টঙ্গী-জয়দেবপুর মোড়ে ব্যারিকেড গড়ে তোলে নবনির্বাচিত জাতীয় পরিষদ সদস্য শামসুল হকের নেতৃত্বে।<\/p>\n<p1><strong>২২ মার্চ ১৯৭১:<\/strong><\/p1> শহর থেকে গ্রাম পর্যন্ত স্বাধীনতার জন্য বাঙালী সংগ্রামে গর্জে ওঠে। যতই দিন গড়াচ্ছিল, রাজনৈতিক সঙ্কট ততই গভীরতর হচ্ছিল। ইতিহাসের দিকে ফিরে তাকালে একাত্তরের ২২ মার্চের ঘটনাবলী সম্পর্কে স্পষ্ট ধারণা পাওয়া যায়।<\/p>\n<p>প্রেসিডেন্ট ইয়াহিয়া খান সকালে ২৫ মার্চে ঢাকায় অনুষ্ঠেয় জাতীয় পরিষদের অধিবেশন স্থগিত ঘোষণা করে বলেন, পাকিস্তানের উভয় অংশের নেতৃবৃন্দের মধ্যে আলোচনাক্রমে এবং রাজনৈতিক দলগুলোর মধ্যে ঐকমত্যের পরিবেশ সম্প্রসারণের সুযোগ সৃষ্টির জন্য ২৫ মার্চের অধিবেশন স্থগিত রাখা হয়েছে।<\/p>\n<p>অসহযোগ আন্দোলনের ২১তম দিবস ছিল ২২ মার্চ। &lsquo;জয় বাংলা&rsquo; শ্লোগাণে মুখরিত হাজার হাজার মানুষ বঙ্গবন্ধুর বাসভবনের দিকে ছুটে যায়। সমবেত জনতার উদ্দেশে বঙ্গবন্ধু বেশ কয়েকবার বক্তৃতা করেন। সংগ্রামী জনতার &lsquo;জয় বাংলা, জয় বঙ্গবন্ধু&rsquo; স্লোগানের মধ্যে স্বাধীনতার মহানায়ক বঙ্গবন্ধু ঘোষণা করেন বন্দুক, কামান, মেশিনগান কোন কিছুই জনগণের স্বাধীনতা রোধ করতে পারবে না।<\/p>\n<p>প্রেসিডেন্ট ইয়াহিয়া খান রাতে ২৩ মার্চ পাকিস্তান দিবস উপলক্ষে প্রদত্ত এক বাণীতে বলেন, নির্বাচিত জনপ্রতিনিধিদের মিলেমিশে এক সঙ্গে কাজ করার পরিবেশ সৃষ্টি হয়েছে। পাকিস্তান এখন এক ক্রান্তিলগ্নে উপনীত। গণতন্ত্রে প্রত্যাবর্তনের পথে অনেক অপ্রীতিকর ঘটনা ঘটে গেছে। তবে আমরা যদি আমাদের লক্ষ্যে অবিচল থাকি, তাহলে কোনকিছুই আমরা হারাব না।<\/p>\n<p1><strong>২৩শে মার্চ ১৯৭১ :<\/strong><\/p1> পাকিস্তানের জাতীয় দিবস আওয়ামী লীগ প্রতিরোধ দিবস হিসাবে পালন করেন। ফলাফলবিহীন আলোচনা চলতে থাকে। সর্বত্র বাংলাদেশের নতুন জাতীয় পতাকা উত্তোলিত হয়।<\/p>\n<p1><strong>২৫শে মার্চ ১৯৭১:<\/strong><\/p1> আলোচনা ভেঙে যায়। ইয়াহিয়া ও ভূট্টো গোপনে পাকিস্তান চলে যায় এবং শেখ মুজিবকে বন্দি করে করাচি নিয়ে যাওয়া হয়।<\/p>\n<p>মুজিবকে সে রাতে তার গ্রেপ্তার কে করেছিলো, কিভাবে করেছিলো? পাকিস্তানী তরফ এ ঘটনার নায়ক ব্রিগেডিয়ার (অব.) জহির আলম খান। সে সময় মেজর পদবীধারী এই স্পেশাল সার্ভিস গ্রুপ (অফিসার) পাকিস্তানী সামরিক অফিসারদের ঐতিহ্য ধরে রেখে একটা বই লিখেছেন &lsquo;দ্য ওয়ে ইট ওয়াজ&rsquo; নামে। চলুন শুনি তার সেই বীরত্বের কাহিনী। শিরোনামে \"বিগ বার্ড\" শব্দটি ব্যবহার করা হয়েছে কারণ অপারেশন সার্চলাইটে মুজিবের কোডনেম ছিলো এটি। মুজিবকে অপহরনে কৃত পরিকল্পনা ও তার কর্মপন্থার সার্বিক বর্ণনা পাবেন এখানে।<\/p>\n<p>এরপর আসে ইতিহাসের ভয়ালতম কালো রাত্রি। বাঙালির ইতিহাসে সবথেকে আতংকের রাত। যাবার আগে সামরিক সরকার গণ হত্যার নির্দেশ দিয়ে যায়। ইতোমধ্যে ব্যাপক পাকিস্তানি সৈন্যের সমাগম ঘটে। <strong>অপারেশন সার্চ লাইটের নামে নির্বিচারে গণহত্যা শুরু হয় এই রাতেই। <\/strong>২৫ শে মার্চ কালোরাত ও অপারেশন সার্চলাইট অপারেশনে নেমেছে পাকিস্তান সেনাবাহিনী, নির্বিচার হত্যা, জ্বালাও-পোড়াও স্বাধীনতাকামী বাঙালীর কণ্ঠ বুলেট দিয়ে চিরতরে স্তব্ধ করার আনুষ্ঠানিক যাত্রা। এই অপারেশনের মূল লক্ষ্য ছিলো ইপিআর (ইস্ট পাকিস্তান রাইফেলস, বর্তমানে বিজিবি) ও পুলিশসহ বাঙালী সেনা সদস্যদের নিরস্ত্র করা, বঙ্গবন্ধু শেখ মুজিবর রহমানসহ আওয়ামীলীগ এর নেতা এবং গুরুত্বপূর্ণ ১৬ জন ব্যক্তির বাসায় হানা দিয়ে তাদের গ্রেফতার। জ্বলছে ঢাকা, মরছে বাঙালী। একইসঙ্গে শুরু হয়ে গেছে মুক্তিযুদ্ধ, স্বাধীনতার প্রথম প্রহর।<\/p>\n<p>২৫ মার্চ পাকিস্তানের শাসক শ্রেণী প্রতিশ্রুত জাতীয় পরিষদের অধিবেশনের পরিবর্তে কামান, ট্যাংক, গোলাবারুদ নিয়ে নিরস্ত্র মানুষের ওপর ঝাঁপিয়ে পড়ে।<\/p>\n<p><strong>ঢাকার এই অপারেশনে বিভিন্ন দায়িত্বে ছিলো :<\/strong><\/p>\n<p><strong>১৩ ফ্রন্টিয়ার ফোর্স : <\/strong>ঢাকা সেনানিবাস আক্রান্ত হলে সেটা সামাল দিতে রিজার্ভ হিসেবে রাখা হয়েছিলো তাদের।<\/p>\n<p><strong>৪৩ লাইট অ্যান্টি এয়ারক্রাফট রেজিমেন্ট :<\/strong> তেজগাঁ বিমানবন্দরের দায়িত্বে<\/p>\n<p><strong>২২ বেলুচ :<\/strong> পিলখানায় ইপিআরদের নিরস্ত্রিকরণ ও তাদের ওয়ারলেস এক্সচেঞ্জ দখলের দায়িত্বে।<\/p>\n<p><strong>৩২ পাঞ্জাব :<\/strong> রাজারবাগ পুলিশ লাইনের দায়িত্বে<\/p>\n<p><strong>১৮ পাঞ্জাব : <\/strong>নবাবপুরসহ পুরান ঢাকার হিন্দু অধ্যুষিত এলাকাগুলোর দায়িত্বে<\/p>\n<p><strong>১৮ পাঞ্জাব, ২২ বেলুচ ও ৩২ পাঞ্জাবের<\/strong> একটি করে কোম্পানির সমন্বয়ে যৌথ ইউনিট ইকবাল হল ও জগন্নাথ হলসহ ঢাকা বিশ্ববিদ্যালয়ের দায়িত্ব পেয়েছিল<\/p>\n<p>স্পেশাল সার্ভিস গ্রুপ একদল কমান্ডোর দায়িত্ব ছিলো বঙ্গবন্ধু শেখ মুজিবকে জীবিত গ্রেপ্তার করা। এক স্কোয়াড্রন এম-২৪ ট্যাঙ্ক ভোরের আলো ফোটার সঙ্গে সঙ্গে যোগ দেওয়ার অপেক্ষায় ছিলো।<\/p>\n<p>উল্লেখ্য, রাও ফরমান আলীর তত্বাবধানে ব্রিগেডিয়ার জাহানজেব আরবাবের নেতৃত্বাধীন ৫৭ ব্রিগেড ঢাকা ও আশপাশে অপারেশন চালায়, মেজর জেনারেল খাদিম রাজা।<\/p>\n<p>পৃথিবীর জঘন্যতম এই গণহত্যা \"অপারেশন সার্চলাইটের\" যেন কোন সাক্ষী না থাকে সেজন্য বিদেশী সাংবাদিকদের ২৬ মার্চ সকালে ঢাকা থেকে বের করে দেয়া হয়। সাংবাদিকদের সকল আলোকচিত্র, প্রতিবেদন ও নোট বই আটক করে একটি বিমানে তুলে দেয়া হয়। তারপরও সাইমন ড্রীং নামে এক সাংবাদিক ঢাকায় লুকিয়ে থেকে গোপনে ছবি ও প্রতিবেদন বিদেশে প্রেরণ করলে ওয়াশিংটন পোস্টের মাধ্যমে সারা পৃথিবীর মানুষ এই গণহত্যার সর্ম্পকে জানতে পারে। হৈ চৈ পরে যায় বিশ্বব্যাপী। কিন্তু পাকিস্তান সামরিক জান্তার অপর্কম আড়াল করার জন্য দৈনিক সংগ্রাম পত্রিকাবলে; এগুলো কোন গণহত্যার ছবি নয়,&rsquo; ৭০ এর ভয়াবহ জলোচ্ছ্বাসের যে অবর্ণনীয় মানবিক বিপর্যয় ঘটেছিল এগুলো তারই ছবি।<\/p>\n<p>পাকিস্তানিরা যে আমাদের বাঙালিত্ব নষ্ট করতে চেয়েছিল তার প্রমাণ; লেঃ জেনারেল আমির আব্দুল্লাহ খান নিয়াজী&rsquo;র উক্তিতেই-<\/p>\n<p><em>&ldquo;ম্যায় ইস হারামজাদী কওম কি নাসল বদল দুঙ্গা (আমি এই জারজ জাতির বংশগতি বদলে দেব)। &rdquo;<\/em><\/p>\n<p>মানুষের স্বাধীনতার আকাঙ্ক্ষাকে তারা কামান-ট্যাংকের নিচে গুঁড়িয়ে দেবার চেষ্টা শুরু করে। শাসকদল ধারণা করেছিল, বাঙালির স্বাধীনতার স্বপ্নকে রুখে দেওয়া সম্ভব হবে। কিন্তু হলো ঠিক উল্টোটি, বাঙালির প্রত্যাশিত স্বাধীনতার যাত্রাই শুরু হলো, বাংলাদেশ ভূখণ্ডে পাকিস্তানী শাসনের চিরবিদায়ের ঘোষণা বেজে উঠল।<\/p>\n<p>► চরম সকটাপন্ন অবস্থায়দেশ, যুদ্ধ চলছে, চলছে লাশের মিছিল। প্রয়োজন ছিল সামরিক সমর্থন সহ একটি আনুষ্ঠানিক ঘোষণা, যা দেশ ও বিশ্বব্যাপী ছড়িয়ে দেবার দরকার ছিল। তখন আবারও, আনুষ্ঠানিক ভাবে, ২৭ শে মার্চে চট্টগ্রামের কালুঘাট বেতার কেন্দ্র থেকে শেখ মুজিবুর রহমানের পক্ষে বাংলাদেশের স্বাধীনতার দৃপ্ত ঘোষণা পাঠ করেন মেজর জিয়াউর রহমান। এ ঘোষণা বাংলাদেশের প্রত্যন্ত অঞ্চলে এবং বিদেশেও ব্যাপকভাবে ছড়িয়ে পড়ে এবং পূর্ণ উদ্যোমে জনগন স্বাধীনতা সংগ্রামে ঝাঁপিয়ে পড়ে।<\/p>\n\n \n \n \n<br>\n<\/div>\n \n<\/body>\n<\/html>\n \n \n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"116382","category_id":"64623","descr":"<!DOCTYPE html>\n<html lang=\"en\">\n<head>\n  <meta charset=\"utf-8\">\n \n \n  <style> \n          h1 { \n\t\t\tcolor:#ffffff;\n            font-size: 1.5em;\n\t\t\tfont-weight: bold;\t\t\t\n\t\t\t}\n\t\t  p { \n\t\t\tcolor:black;\n            font-size: 1.0em;\n\t\t\t\n           \t}\n          p1{color: purple;\n \n            }\n          p2{\n          \tcolor: green;\n \n            }\n\t\th3 { \n\t\t\tcolor: red;\n            font-size: 1.1em;\n\t\t\tfont-weight: bold;\n\t\t\tbackground-color: white;\n\t\t\tpadding: .5em;\n           \t}\n\t\t  .content { \n\t\t\tcolor:#0c0c0c;\n            line-height:175%;\n\t\t\tfont-size:1.1em;\n\t\t\tpadding-left: .5em;\n\t\t\tpadding-right: .5em;\n\t\t  }\n\t\t  .Headera{\n\t\t  background-color:#4f0e2f;\n\t\t  padding: 1em;\n\t\t  text-align: center;\n\t\t  }\n\timg {\n\t\tmargin: auto;    \n\t\tmax-width: 100%;\n\t\theight: auto;\n}\n  <\/style>\n<\/head>\n \n \n \n<body>\n \n<div class=\"Headera\">\n    <h3> ১৯৭১ সালের ২৫ মার্চ বাংলাদেশে বুদ্ধিজীবী ও গণহত্যা <\/h3> \n\t<h1><\/h1> \n  <\/div>\n<hr \/>\n \n<div class=\"content\" align=\"justify\">\n \n \n<p>১৯৭১ সালের ৭ই মার্চের ভাষণে বঙ্গবন্ধু শেখ মুজিবুর রহমান বাঙালিদেরকে স্বাধীনতা সংগ্রামের জন্য প্রস্তুত হওয়ার আহবান জানান। দেশজুড়ে সে সময় চলছিল অসহযোগ আন্দোলন। সবার মুখে কেবল একটিই স্লোগান &lsquo;পদ্মা যমুনা মেঘনা, তোমার আমার ঠিকানা&rsquo; এবং &lsquo;বীর বাঙালি অস্ত্র ধরো, বাংলাদেশ স্বাধীন করো। বঙ্গবন্ধুর ডাকে যখন সারাদেশের জনগণ স্বাধীনতার স্বপ্নপূরণের জন্য যুদ্ধের প্রস্তুতি নিচ্ছিল ঠিক সে সময় ২৫শে মার্চ রাতে পাকিস্তানি সেনাবাহিনী কাপুরুষের মতন রাতের অন্ধকারে বর্বরের মতন ঝাঁপিয়ে পড়ে বাঙালি জনগণের উপর।<\/p>\n<p>&ldquo;অপারেশন সার্চ লাইট&rdquo; নামে চলে গণহত্যা। তাই অন্য যে কোন দিনের চেয়ে এই দিনটি আমাদের কাছে একটু আলাদা। ঐ দিন শুধু আমাদের হত্যা-ই শুধু করতে চায় নি আমাদের বাঙালিত্ত্বও নষ্ট করার ব্রত নিয়ে তারা অপারেশনে নেমেছিল। বালুচ কসাই হিসেবে খ্যাত ল্যাফটেন্যান্ট জেনারেল টিক্কা খানকে পশ্চিম পাকিস্তানে থেকে এখানে নিয়ে আসা হয় এবং অপারেশন সার্চলাইট বাস্তবায়নের জন্য তাকে তৎকালীন পূর্ব পাকিস্তানের গর্ভণর নিযুক্ত করা হয়। পৃথিবীর জখন্যতম এই গণহত্যার যেন কোন সাক্ষী না থাকে সেজন্য বিদেশী সাংবাদিকদের ২৬ মার্চ সকালে ঢাকা থেকে বের করে দেয়া হয়।<\/p>\n<p>সাংবাদিকদের সকল আলোকচিত্র, প্রতিবেদন ও নোট বই আটক করে একটি বিমানে তুলে দেয়া হয়। তারপরও সাইমন ড্রীং নামে এক সাংবাদিক ঢাকায় লুকিয়ে থেকে গোপনে ছবি ও প্রতিবেদন বিদেশে প্রেরণ করলে ওয়াশিংটন পোস্টের মাধ্যমে সারা পৃথিবীর মানুষ এই গণহত্যার সর্ম্পকে জানতে পারে। হৈ চৈ পরে যায় বিশ্বব্যাপী। কিন্তু পাকিস্তান সামরিক জান্তার অপর্কম আড়াল করার জন্য দৈনিক সংগ্রাম পত্রিকাবলে; এগুলো কোন গণহত্যার ছবি নয়,&rsquo; ৭০ এর ভয়াবহ জলোচ্ছ্বাসের যে অবর্ণনীয় মানবিক বিপর্যয় ঘটেছিল এগুলো তারই ছবি।<\/p>\n<p>পাকিস্তানিরা যে আমাদের বাঙালিত্ব নষ্ট করতে চেয়েছিল তার প্রমাণ; লেঃ জেনারেল আমির আব্দুল্লাহ খান নিয়াজী&rsquo;র উক্তিতেই-<\/p>\n<p1><strong>&ldquo;ম্যায় ইস হারামজাদী কওম কি নাসল বদল দুঙ্গা (আমি এই জারজ জাতির বংশগতি বদলে দেব। &rdquo;<\/strong><\/p1>\n<p>২৫ মার্চ গভীর রাতে পাকিস্তানি বাহিনীর হামলার পর পত্রিকাগুলো বন্ধ হয়ে পড়ে। সরকারি পত্রিকা এবং রাজাকার আলবদর কর্তৃক প্রকাশিত সংবাদপত্রগুলো প্রকাশ হয়। পত্রিকা বন্ধ হওয়ার পরও তৎকালীন সময়েও মিডিয়ার একটি ভূমিকা ছিল। মিডিয়া যে সবসময় স্বাধীনতাকামী মানুষের পক্ষে ছিল তাও না। পক্ষে বিপক্ষে মিলিয়ে মিডিয়ার ভূমিকা ছিল। আমাদের দেশের পত্রিকার ও পত্রিকার সাংবাদিকরা স্বাধীনতা যুদ্ধে সর্মথন দিয়েছিল এবং জীবনের ঝুঁকি নিয়ে তারা আমাদের জন্য কলমযুদ্ধ করে গিয়েছিলেন।<\/p>\n<p>যে সময় বাঙলার বীর সাংবাদিকরা কলম যুদ্ধ করেছিল ঠিক সেই মুহূর্তে দৈনিক সংগ্রাম পত্রিকা স্বাধীনতাকামী মানুষের বিপক্ষে, পাকিস্তানীদের পক্ষে মিথ্যা, বানোয়াট ও বিভ্রান্তমূলক খবর ছাপে মানুষকে বিভ্রান্ত করেছিল। সে সময়ে দৈনিক সংগ্রামের সম্পাদক ছিলেন-আখতার ফারুক। সাংবাদিকতার নামে দৈনিক সংগ্রামে বীভৎস কুৎসা, মিথ্যাচার ও ষড়যন্ত্র ছাড়া আর কিছুই ছিল না। ২৫ র্মাচের গণহত্যার প্রতিবাদে সারা বাঙলাদেশে ২৭ মার্চ সর্বত্মক ধর্মঘটের ডাক দেয় বাঙলার জনগণ- খবর দৈনিক ইত্তেফাক।<\/p>\n<p1><strong>আলী আকবর টবী &ldquo;২৫শে মার্চ ১৯৭১, মধ্যরাত সম্পর্কে বলেন-<\/strong><\/p1>\n<p>&ldquo;ঘুমন্ত ঢাকাবাসী। হিটলার মুসোলিনি চেঙিস খানের উত্তরসুরী ইতিহাসের জঘন্যতম হত্যাকান্ডের নায়ক ইয়াহিয়ার নির্দেশে পাক বর্বর বাহিনী নিরস্ত্র নরনারীর উপর ঝাপিয়ে পড়ল আদিম হিংস্রতায়&hellip;ফুটপাতে, রাজপথে, বাসে, ট্রাকে, রিক্সায় জমে উঠল মৃত মানুষের লাশ..চারিদিকে শোকের ছায়া&hellip;শোকার্ত মানুষ কাজ ভুলে গেল&hellip;ইত্তেফাক ও দৈনিক সংবাদ অফিস তখনও পুড়ছে..এই শাষরুদ্ধকর পরিস্থিতির মধ্যে কোন সংবাদ বের হতে পারল না। এমনকি সরকারী সংবাদপত্রও নয়। কিন্তু এই অস্বাভাবিকতার মাঝও একটি পত্রিকা বের হল। তার নাম দৈনিক সংগ্রাম। স্বাধীনতা বিরোধী জামায়াতে ইসলামীর মুখপত্র আখতার ফারুক সম্পাদিত পত্রিকাতে গতরাতের নারকীয় হত্যাকান্ড, ধ্বংসযজ্ঞ, ধর্ষন ও লুটপাটের কোন খবরই ছাপা হলো না।&rdquo;<\/p>\n<p>২৫শে মার্চ রাতে রাজারবাগ পুলিশ লাইন, পিলখানার তৎকালীন ইপিআর ক্যাম্প, ঢাকা বিশ্ববিদ্যালয়ের জগন্নাথ হল, রোকেয়া হল ও জহরুল হক হল সহ সারা ঢাকা শহরে তারা হত্যাযজ্ঞ চালায়। এক রাতের মধ্যেই ঢাকা শহরকে মৃত্যুকুপ বানিয়ে ফেলে। দৈনিক ইত্তেফাকে গণহত্যা বন্ধ কর নামে হেড লাইনে সংবাদ প্রকাশিত হয়ে এবং ২৭ মার্চে সমগ্র বাঙলাদেশে হরতালের ডাক দেওয়া হয়। অথচ তৎকালীন পাকিস্তানপন্থী ও জামাতী পত্রিকা &ldquo;দৈনিক সংগ্রাম পত্রিকা&rdquo;টি র্নিলজ্জভেবে একের পর এক মিথ্যাচার করেছিল। এমন কী বর্বর হত্যাযজ্ঞকেও তারা সাধুবাদ জানাতে ছাড়ে নি।<\/p>\n<p>১৯৭১ সালের সেই কালরাতে ঢাকা বিশ্ববিদ্যালয়ের জগন্নাথ হলে পাকিস্তানি বাহিনী ভয়াল হত্যাযজ্ঞ চালিয়েছিল। পাকিস্তানি সেনাদের নারকীয় তাণ্ডবের শিকার হন ওই হলের ছাত্র-শিক্ষক ও কর্মচারী-কর্মকর্তারা। &ldquo;দি ক্রুয়েল বার্থ অব বাংলাদেশ&rdquo; থেকে জানা যায় সে রাতে রোকেয়া হলে আগুন ধরানো হয়েছিল এবং ছাত্রীরা হল থেকে দৌড়ে বের হবার সময় মেশিন গান দিয়ে গুলি করা হয়। ২৬ মার্চ সকালের দিকে সেনাবাহিনীর কন্ট্রোল রুম ও ৮৮ ইউনিটের মধ্যে যে কথোপকোথন হয় তা থেকে জানা যায় ক্যাম্পাসে প্রায় ৩০০ ছাত্র নিহত হয়। এছাড়াও প্রকৌশল বিশ্ববিদ্যালয়ের শিক্ষক ড. নূরুল্লার ধারণকৃত ভিডিওটি ওয়েব সাইটে আজও ঢাকা বিশ্ববিদ্যালয়ের পাশবিকতার সাক্ষী হয়ে আছে।<\/p>\n<p>ভিডিও চিত্রে দেখা যায় ছাত্রদের দিয়েই জগন্নাথ হলের সামনে গর্ত খোড়া হচ্ছে আবার সেই গর্তেই ছাত্রদের লাশ মাটিচাপা দেয়া হচ্ছে। রোকেয়া হল সর্ম্পকে সুইপার ইন্সপেক্টর সাহেব আলী সাক্ষাৎকারে বলেন-<\/p>\n<p>২৮ মার্চ সকালে রেডিওতে সকল কর্মচারীকে কাজে যোগদানের চরম নির্দেশ দিলে আমি পৌরসভায় যাই। পৌরসভার কনজারভেন্সি অফিসার ইদ্রিয় মিঞা আমাকে ডোম দিয়ে অবিলম্বে ঢাকা শহরের বিভিন্ন জায়গায় পড়ে থাকা লাশ সরিয়ে ফেলতে বলেন।&hellip;<\/p>\n<p>৩০ মার্চ ঢাকা বিশ্ববিদ্যালয়ের রোকেয়া হলের ছাদ থেকে ১৮ বছরের এক ছাত্রীর লাশ তুলেছি। তার গায়ে কোন গুলির চিহ্ন ছিল না। দেখলাম তার মাথঅর চুল ছিড়ে ফেলা হয়েছে, লজ্জাস্থান থেকে পেট ফুলে অনেক উপরে উঠে আছে, যোনি পথও রক্তাক্ত। আমি একটি চাদর দিয়ে লাশটি ঢেকে নিচে নামিয়ে আনলাম।&rdquo;<\/p>\n<p>স্বাধীনতা যুদ্ধের দলিল অষ্টম খণ্ডে আছে &ndash;<\/p>\n<p>২৫ মার্চ ১৯৭১ রাতে সুইপার রাবেয়া খাতুন রাজারবাগ পুলিশ লাইনের এস এফক্যান্টিনে ছিলেন। পুলিশদের প্রতিরোধ ব্যর্থ হবার পরে ধর্ষিত হন রাবেয়া খাতুন। সুইপার বলে প্রাণে বেঁচে যান কারণ রক্ত ও লাশ পরিস্কার করার জন্য তাকে দরকার ছিল সেনাবাহিনীর। এরপরের ঘটনার তিনি যে বিবরণ দিয়েছেন তা এইরকম :<\/p>\n<p>&ldquo;২৬ মার্চ ১৯৭১,বিভিন্ন স্কুল, কলেজ, বিশ্ববিদ্যালয় থেকে মেয়েদের ধরে আনা হয়। আসা মাত্রই সৈনিকরা উল্লাসে ফেটে পড়ে। তারা ব্যারাকে ঢুকে প্রতিটি যুবতী, মহিলা এবং বালিকার পরনের কাপড় খুলে সম্পূর্ণ উলঙ্গ করে লাথি মেরে মাটিতে ফেলে ধর্ষণে লিপ্ত হতে থাকে। রাবেয়া খাতুন ড্রেন পরিস্কার করতে করতে এই ঘটনা প্রত্যক্ষ করেন। পাকসেনারা ধর্ষন করেই থেমে থাকেনি,সেই মেয়েদের বুকের স্তন ও গালের মাংস কামড়াতে কামড়াতে রক্তাক্ত করে দেয়, মাংস তুলে নেয়। মেয়েদের গাল,পেট,ঘাড়,বুক,পিঠ ও কোমরের অংশ তাদের কামড়ে রক্তাক্ত হয়ে যায়। এভাবে চলতে থাকে প্রতিদিন।<\/p>\n<p>যেসব মেয়েরা প্রাথমিকভাবে প্রতিবাদ করত তাদের স্তন ছিড়ে ফেলা হত,যোনি ও গুহ্যদ্বা্রের মধ্যে বন্দুকের নল,বেয়নেট ও ধারালো ছুরি ঢূকিয়ে হত্যা করা হত। বহু অল্প বয়স্ক বালিকা উপুর্যুপুরি ধর্ষণে নিহত হয়। এর পরে লাশগুলো ছুরি দিয়ে কেটে বস্তায় ভরে বাইরে ফেলে দেয়া হত। হেড কোয়ার্টারের দুই,তিন এবং চারতলায় এই্ মেয়েদের রাখা হত, মোটা রডের সাথে চুল বেঁধে। এইসব ঝুলন্ত মেয়েদের কোমরে ব্যাটন দিয়ে আঘাত করা হত প্রায় নিয়মিত,কারো কারো স্তন কেটে নেয়া হত,হাসতে হাসতে যোনিপথে ঢুকিয়ে দেওয়া হত লাঠি এবং রাইফেলের নল।<\/p>\n<p>কোন কোন সৈনিক উঁচু চেয়ারে দাঁড়িয়ে উলঙ্গ মেয়েদের বুকে দাঁত লাগিয়ে মাংস ছিড়ে নিয়ে উল্লাসে ফেটে পড়ত,কোন মেয়ে প্রতিবাদ করতে গেলে তখনই হত্যা করা হত। কোন কোন মেয়ের সামনের দাঁত ছিল না,ঠোঁটের দু&rsquo;দিকের মাংস কামড়ে ছিড়ে নেয়া হয়েছিল,প্রতিটি মেয়ের হাতের আঙ্গুল ভেঙ্গে থেতলে গিয়েছিল লাঠি আর রডের পিটুনিতে। কোন অবস্থাতেই তাঁদের হাত ও পায়ের বাঁধন খুলে দেয়া হত না,অনেকেই মারা গেছে ঝুলন্ত অবস্থায়।&rdquo;<\/p>\n<p1><strong>সামু ব্লগের এস্কিমো তার কেইস স্টাডিঃ<\/strong><\/p1> জেনোসাইড ইন বাংলাদেশ &ndash; পর্ব ৩ (নির্বিচারে নারী হত্যা ও নির্যাতন) তে উল্লেখ করেন- এই বিষয়ে Aubrey Menen নামক এক রিপোর্টার কয়েকটি উদাহরন দিয়েছে।<\/p>\n<p1><strong>তারমধ্যে সদ্যবিবাহিতা এক তরুনীর নির্যাতনে ঘটনা এইরকম &ndash;<\/strong><\/p1>\n<p>&ldquo;দুইজন পাকিস্তানী সৈন্য বাসরঘরে ঢুকে পড়লো। অন্যজন বাইরে বন্দুক নিয়ে পাহারায় দাড়িয়ে থাকলো। বাইরের মানুষরা ভিতরে সৈন্যদের ধমকের সুর আর স্বামীটিরর প্রতিবাদ শুনতে পাচ্ছিলো। সেই চিৎকার একসময় থেমে গেল &ndash; শুধু শুনা গেল তরুনীর কাতর আর্তনাদ। কয়েক মিনিট পর একটা সৈন্য অবিন্যস্ত সামরিক পোশাকে বেড়িয়ে এলো বাইরের থেকে আরেকটা সৈন্য ভিতরে গেল। এভাবে চলতে থাকলো &ndash; যতক্ষন না ছয়টা সৈন্য দ্রুত সেই বাড়ী ত্যাগ করলো। তারপর বাবা ভিতরে গিয়ে দেখতে পেল তার মেয়ে দড়ির বিছানায় রক্তাক্ত অবস্থায় পড়ে আছে। আর তার স্বামী মেঝেতে করে ফেলা নিজের বমির উপর উপুর (?) হয়ে পড়ে আছে।&ldquo; (Brownmiller, Against Our Will, p. 82) &rdquo;<\/p>\n<p>অথচ দৈনিক সংগ্রাম ৮ এপ্রিল সম্পাদকীয় পাতায় মিথ্যাচার করে লিখলো, রোকেয়া হলে কিছুই হয় নি, অন্য হল থেকে দু&rsquo;চারটা ছেলে এসে আশ্রয় নিয়েছিল মাত্র।&hellip;&hellip;..<\/p>\n<p>উপরে বর্ণিত জলজ্যান্ত হত্যাকাণ্ডকে ভারতীয় মিথ্যা অপপ্রচার বলে উল্লেখ করে দৈনিক সংগ্রাম ভারতীয় অপপ্রাচারের ব্যর্থতা শিরোনাম দিয়ে সম্পাদকীয় পাতায় লিখলো-<\/p>\n<p>পূর্ব পাকিস্তানের সব গুরুত্বপূর্ণ শহর সামরিকবাহিনীর নিয়ন্ত্রণে থেকে স্বাভাবিকতার দিকে ফিরে এলেও ভারতীয় বেতারে এখনও সেগুলোয় যুদ্ধ চলছে।<\/p>\n<p>&hellip;.এমন কি রোকেয়া হলে কিছু হওয়া তো দূরের কথা অন্য হলের দু&rsquo;চারটা ছেলে এসে আশ্রয় নিয়েছিল বলে জানা যায়।<\/p>\n<p>&hellip;.ভাতৃদ্বন্দ্বে উদ্যত জাতি শক্রর বিরুদ্ধে গলা মিলিয়ে রুখে দাঁড়িয়েছে। নুতন করে জাতীয় মীর জাফরদের (মুক্তিযুদ্ধে নেতৃত্ব দানকারী আতীয় নেতৃবৃদ্দ-লেখক) তারা চিনবার সুযোগ পেয়েছে। ভারত ও তার এজেন্টদের চক্রান্ত ব্যর্থ করে যে কোন মূল্যে তারা স্বদেশ ও জাতি রক্ষার জন্য দৃঢ় প্রতিজ্ঞ হয়েছে।&rdquo;<\/p>\n<p1><strong>২ মে, দৈনিক সংগ্রাম পত্রিকা ২৫ মার্চ সর্ম্পকে লেখে-পাক সেনাবাহিনীর আগমনের অপেক্ষা করেছে<\/strong><\/p1>\n<p>২৫ মার্চের পর থেকে পাকসেনারা যে অঞ্চলেই অনুপ্রবেশ করেছে, সেখানেই ধ্বংসের তাণ্ডব চালিয়েছে। তাই পাকবাহিনীর আগমণের বার্তা পেলেই জনগণ জীবন বাঁচানোর জন্য ঘরবাড়ি সহায়-সম্পদ ছেড়ে পালাতে শুরু করতো। অথচ সেই পাকবাহিনীকেই জনগণের ভাগ্য বিধাতা বানিয়ে দৈনিক সংগ্রাম ২ মে &ldquo;হিন্দুস্তানী সৈন্যের বর্বরতা&rdquo; শীর্ষক সম্প্রাদকীয়তে উল্লেখ করলো-<\/p>\n<p>যেখানে যে অঞ্চলেই ভারতীয় সৈন্যেরা অনুপ্রবেশ করেছে, সেখানকার জনগণ শ্বাসরুদ্ধকর অবস্থায় আমাদের পাক সেনাবাহিনীর আগমণের অপেক্ষার করেছে। পাকবাহিনীর আগমণে শান্তি ও স্বস্তির নিঃশ্বাস ফেলেছে।<\/p>\n<p>৩ মে, দৈনিক সংগ্রাম পত্রিকা পত্রিকাটি বাঙালি জাতির কালো রাত্রিটিকে পাকিস্তানিদের মুক্তি দিবস হিসেবে ঘোষণা করে। শেরে বাংলা একে ফজলুল হকের কন্যা রইসী বেগম পাকিস্তান সামরিক জান্তার পক্ষে একটি বিবৃতি দেন। বিবৃতিটি দৈনিক সংগ্রাম ৩ এপ্রিল প্রথম পাতায় গুরুত্ব সহকারে প্রকাশ করে। ২৬শে মার্চ পাকিস্তানিদের জন্য মুক্তি দিবস শিরোনাম দিয়ে রইসী বেগমের বিবৃতির উদ্ধৃতি দিয়ে বলা হয়-<\/p>\n<p1><strong>১৯৭১ সালের ২৬শে মার্চ আমাদের সাত কোটি পাকিস্তানিদের জন্য মুক্তি দিবস<\/strong><\/p1>\n<p>শেখ মুজিবুর রহমান ও তার অনুচরেরা চিরদিনের জন্য মঞ্চ থেকে অপসারিত হয়েছে। শয়তানী শক্তিকে চূর্ণ-বিচূর্ণ করার শক্তি যেন আমাদের অজেয় সশস্ত্র বাহিনীকে আল্লাহ দান করেন।<\/p>\n<p1><strong>৮ মে দৈনিক সংগ্রাম পত্রিকা সম্পাদকীয়তে ছাপে যে; পাকিস্তান সেনা বাহিনী পাকিস্তান ধ্বংসের হাত থেকে জাতিকে রক্ষা করেছে।<\/strong><\/p1>\n<p>পাক সামরিক জান্তার ২৫ মার্চ রাতে আদিম উন্মত্ততায় ঝাঁপিয়ে পড়ে বাঙালি জাতির ওপর। তাদের হিংস্র নখরে ক্ষত-বিক্ষত ও রক্তাক্ত হয় বাঙলার জনপদ। পাক হানাদারদের বর্বর গণহত্যা ও দানবীয় হত্যাযজ্ঞে স্তম্ভিত হয়ে যায় বিশ্ববিবেক। তাদের এই বিবেকবর্জিত ও মানবতাবিরোধী কর্মকাণ্ডের বিরুদ্ধে নিন্দা ও প্রতিবাদে সোচ্চার হয়ে উঠে বিশ্বজনমত। পক্ষান্তরে দৈনিক সংগ্রাম সামরিক জান্তা কর্তৃক সংঘটিত গণহত্যা ও ধ্বংসযজ্ঞের সমর্থন করে এবং খুনি পাক সেনাবাহিনীর প্রশংসায় পঞ্চমুখ হয়ে উঠে। পত্রিকাটি পাক সামরিক সরকারের মানবতাবিরোধী কর্মকাণ্ডের সর্মথনে নানা খোঁড়া যুক্তি দাঁড় করায় এবং তাদের নিন্দনীয় কাজে গর্ববোধ করে।<\/p>\n<p1><strong>৮ মে &ldquo;সশস্ত্র বিদ্রোহের পরিকল্পনা&rdquo; শিরোনাম দিয়ে সম্পাদকীয়তে উল্লেখ করে-<\/strong><\/p1>\n<p>অবৈধ আওয়ামীলীগ প্রধান শেখ মুজিবুর রহমান গত ২৬শে মার্চ সশস্ত্র বিদ্রোহের মাধ্যমে স্বাধীন বাঙলাদেশ প্রতিষ্ঠার পরিকল্পনা এঁটে সব আয়োজন সম্পন্ন করেছিলেন। সামরিক সরকার তা জানতে পেরেই পঁচিশে মার্চ দিবাগত রাতে আকস্মিক হামলা চালিয়ে তাঁর সে পরিকল্পনা নস্যাৎ করে দেন এবং পাকিস্তানকে নিশ্চিত ধ্বংসের হাত থেকে রক্ষা করেন।<\/p>\n<p>আরও প্রকাশ করে, এ পরিকল্পনার পেছনে ভরতের সক্রিয় সহযোগীতা ছিল আগরতলা ষড়যন্ত্র থেকেই&hellip;.জাতির পিতা কায়েদে আজমের নাম নিশানা মুছে নতুন জাতির জনক বঙ্গবন্ধুর প্রতিষ্ঠা অভিযান চলেছিল।<\/p>\n<p>পাকিস্তানের জাতীয় সংঙ্গীতের বদলে বাঙলাদেশের জাতীয় সংঙ্গীত চালু করা হয়েছিল। অবশেষে তেইশে মার্চ পাকিস্তানের জাতীয় পতাকা পুড়ে বাঙলাদেশের জাতীয় পতাকা উড়িয়ে শুধু মুখেই ঘোষণাটি বাকি রাখা হয়েছিল ২৫শে মার্চের জন্য।<\/p>\n<p>এরূপ ক্ষেত্রে সরকারের পক্ষে সামরিক হস্তক্ষেপের যৌক্তিকতা প্রশ্নাতীত সশস্ত্র বিদ্রোহ দমনের দায়িত্ব সশস্ত্র বাহিনীর উপরই ন্যস্ত।.. আমাদের বীর পাকসেনারা পঁয়ষট্টির ভারতীয় প্রত্যক্ষ হামলা ও একাত্তরের ভারতীয় পরোক্ষ হামলা যেরূপ অলৌকিককভাবে প্রতিহত ও বিধ্বস্ত করলো তাতে সত্যিই আমরা গর্ববোধ করছি।<\/p>\n<p1><strong>৬ জুন দৈনিক সংগ্রাম ২৫শে মার্চ গণহত্যার জন্য পাকিস্তানিদের অভিনন্দন জানায়।<\/strong><\/p1>\n<p>২৫ মার্চ কালরাতে পাক সেনাবাহিনী আধুনিক সমরাস্ত্রে নিয়ে ঘুমস্ত ঢাকাবাসীর উপর আদিম হিংস্রতায় ঝাপিয়ে পড়ে। রাইফেল, মেশিনগান, কামান ও মর্টারের হিংস্র গর্জনে রাতের নিস্তবন্ধতা খান খান হয়ে ভেঙে পড়ল। হাহাকার, আর্তচিৎকার ও ক্রন্দনে ২৫ মার্চের রাতে ভয়ঙ্কর হয়ে উঠল। ফুটপাত, রাজপথ ও রিকশায় জড়ে উঠল মৃত মানুষের লাশ। নিমিষেই লাশের শহরে পরিণত হলো ঢাকা। পাকবাহিনীর উদগ্র বর্বরতায় ভূলুণ্ঠিত হলো শহিদ মিনার, আক্রান্ত হলো রাজারবাগ পুলিশ লাইন, পিলখানার তৎকালীন ইপিআর ক্যাম্প, ঢাকা বিশ্ববিদ্যালয়ের জগন্নাথ হল, রোকেয়া হল ও জহরুল হক হল (তৎকালীন- ইকবাল হল), অগ্নি সংযোগে ভষ্মিভূত হলো ইত্তেফাক, সংবাদ ও দি পিপল অফিস। ২৫ মার্চ নারকীয় গণহত্যার খবরে স্তম্ভিত হয়ে যায় বিশ্ববিবেক।<\/p>\n<p>দৈনিক সংগ্রাম পত্রিকাটি শুধু স্বাধীনতা পূর্ববর্তী সময় নয় স্বাধীনতা পরবর্তী সময়েও এই পত্রিকার চরিত্র ও ষড়যন্ত্রের ভূমিকা একই ছিল। এই স্বাধীন বাঙলাদেশে এই পত্রিকাটি জামাতের মতন আজো টিকে আছে। পত্রিকার সম্পাদক বদল হলেও পত্রিকার আদর্শ ও দালালি আজো বদলায় নি। জামাত যেমন যুদ্ধাপরাধী দল ঠিক তেমনি তাদের এই মুখপত্র দৈনিক সংগ্রাম পত্রিকাটি যুদ্ধাপরাধীর দায়ে সমান ভাবে দুষ্টু। তাই যুদ্ধাপরাধী দলের সাথে সাথে এই পত্রিকারও বিচার হওয়া উচিত।<\/p>\n<p>এভাবেই একের পর এক কুৎসা, মিথ্যাচার ও ষড়যন্ত্র করে প্রতিনিয়ত বাঙালি জনগণের স্বাধীনতার বিরোধীতা করেছিল এই পত্রিকাটি। কিন্তু বাঙালির সাহস ও সততার কাছে এদের মিথ্যাচার ও ষড়যন্ত্র অচিরেই ধ্বংস হয়ে যায় এবং জন্ম নেয় একটি স্বাধীন দেশ যার নাম &ldquo;বাঙলাদেশ&rdquo;। সকল শহীদ, মুক্তিযোদ্ধা ও বিরাঙ্গনাদের প্রতি শ্রদ্ধা যাদের ত্যাগের বিনীময়ে একটি স্বাধীন দেশ আমরা পেয়েছি।<\/p>\n<p>&ndash;জয় বাঙলা<\/p>\n\n \n \n \n<br>\n<\/div>\n \n<\/body>\n<\/html>\n \n \n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"116383","category_id":"64624","descr":"<!DOCTYPE html>\n<html lang=\"en\">\n<head>\n  <meta charset=\"utf-8\">\n \n \n  <style> \n          h1 { \n\t\t\tcolor:#ffffff;\n            font-size: 1.5em;\n\t\t\tfont-weight: bold;\t\t\t\n\t\t\t}\n\t\t  p { \n\t\t\tcolor:black;\n            font-size: 1.0em;\n\t\t\t\n           \t}\n          p1{color: purple;\n \n            }\n          p2{\n          \tcolor: green;\n \n            }\n\t\th3 { \n\t\t\tcolor: red;\n            font-size: 1.1em;\n\t\t\tfont-weight: bold;\n\t\t\tbackground-color: white;\n\t\t\tpadding: .5em;\n           \t}\n\t\t  .content { \n\t\t\tcolor:#0c0c0c;\n            line-height:175%;\n\t\t\tfont-size:1.1em;\n\t\t\tpadding-left: .5em;\n\t\t\tpadding-right: .5em;\n\t\t  }\n\t\t  .Headera{\n\t\t  background-color:#4f0e2f;\n\t\t  padding: 1em;\n\t\t  text-align: center;\n\t\t  }\n\timg {\n\t\tmargin: auto;    \n\t\tmax-width: 100%;\n\t\theight: auto;\n}\n  <\/style>\n<\/head>\n \n \n \n<body>\n \n<div class=\"Headera\">\n    <h3> শেখ মুজিবুর রহমান এর পক্ষে জিয়ার পাঠকৃত স্বাধীনতার ঘোষণা <\/h3> \n\t<h1><\/h1> \n  <\/div>\n<hr \/>\n \n<div class=\"content\" align=\"justify\">\n \n \n<p># আপাত দৃষ্টিতে শহীদ প্রেসিডেন্ট মেজর জিয়াউর রহমান স্বাধীনতার ঘোষক\/পাঠক যাই বলা হোক, এর পেছনের ইতিহাস ও ঘোষণা কি করে এলো তা জানতে হলে জেনে নিতে হবে ২৫শে মার্চ রাতে এবং ২৬ তারিখে আসলে কি ঘটেছিল।<\/p>\n<p># স্বাধীনতার ঘোষণা নিয়ে জল ঘোলা অনেক হয়েছে, ব্যাক্তিগত বা দলীয় ফায়দার জন্যে যা করা হয়েছে বা হচ্ছে। যেখানে প্রথম ঘোষক এবং স্বাধীনতার ডাক দিয়ে শেষ সময় পর্যন্ত ভুমিকা রাখা মানুষগুলোর ত্যাগ কে স্রেফ আড়াল করে দেয়া হয়েছে। সে সব এড়িয়ে সত্য অনুসন্ধানে সেই সময়ের সার্বিক পরিস্থিতি সহ ফ্যাক্ট জেনে নিন এই রিপোর্টে।<\/p>\n<p1><strong>উইকিপিডিয়া অনুসারে, স্বাধীনতার ঘোষণা<\/strong><\/p1>\n<p>১৯৭১ সালের ২৫ মার্চ মধ্য রাতে শেখ মুজিবুর রহমান পাকিস্তানী হানাদার বাহিনীর হাতে গ্রেপ্তার হন। কথিত আছে, গ্রেপ্তার হবার একটু আগে ২৫শে মার্চ রাত ১২টার পর (অর্থাৎ, ২৬শে মার্চের প্রথম প্রহরে) তিনি বাংলাদেশের স্বাধীনতার ঘোষণাপত্রে স্বাক্ষর করেন যা চট্টগ্রামে অবস্থিত তত্কালীন ই.পি.আর এর ট্রান্সমিটারে করে প্রচার করার জন্য পাঠানো হয়।<\/p>\n<p1><strong>ঘোষণাটি নিম্নরুপ:<\/strong><\/p1>\n<p><strong>অনুবাদ:<\/strong> &ldquo;এটাই হয়ত আমার শেষ বার্তা, আজ থেকে বাংলাদেশ স্বাধীন। আমি বাংলাদেশের মানুষকে আহ্বান জানাই, আপনারা যেখানেই থাকুন, আপনাদের সর্বস্ব দিয়ে দখলদার সেনাবাহিনীর বিরুদ্ধে শেষ পর্যন্ত প্রতিরোধ চালিয়ে যান। বাংলাদেশের মাটি থেকে সর্বশেষ পাকিস্তানি সৈন্যটিকে উত্খাত করা এবং চূড়ান্ত বিজয় অর্জনের আগ পর্যন্ত আপনাদের যুদ্ধ অব্যাহত থাকুক।&rdquo;<\/p>\n<p>২৬শে মার্চ বেলাল মোহাম্মদ, আবুল কাসেম সহ চট্টগ্রাম বেতার কেন্দ্রের কয়েক'জন কর্মকর্তা ও স্থানীয় আওয়ামী লীগ নেতা এম.এ.হান্নান প্রথম শেখ মুজিব এর স্বাধীনতার ঘোষণা পত্রটি মাইকিং করে প্রচার করেন। পরে ২৭শে মার্চ পাকিস্তানী সেনাবাহিনীর বাঙালি অফিসার মেজর জিয়াউর রহমান চট্টগ্রামের কালুরঘাট বেতার কেন্দ্র থেকে স্বাধীনতা ঘোষণা করেন।<\/p>\n<p1><strong>ঘোষণাপত্রটির ভাষ্য নিম্নরুপ:<\/strong><\/p1>\n<p1><strong>অনুবাদ:<\/strong><\/p1> আমি,মেজর জিয়া, বাংলাদেশ লিবারেশন আর্মির প্রাদেশিক কমাণ্ডার-ইন-চিফ, শেখ মুজিবর রহমানের পক্ষে বাংলাদেশের স্বাধীনতা ঘোষণা করছি। আমি আরো ঘোষণা করছি যে, আমরা শেখ মুজিবর রহমানের অধীনে একটি সার্বভৌম ও আইনসিদ্ধ সরকার গঠন করেছি যা আইন ও সংবিধান অনুযায়ী কর্মকাণ্ড চালিয়ে যেতে প্রতিজ্ঞাবদ্ধ। আন্তর্জাতিক সম্পর্কের ক্ষেত্রে আমাদের সরকার জোট-নিরপেক্ষ নীতি মেনে চলতে বদ্ধপরিকর। এ রাষ্ট্র সকল জাতীর সাথে বন্ধুত্বপূর্ণ সম্পর্ক বজায় রাখবে এবং বিশ্বশান্তির জন্য প্রচেষ্টা অব্যাহত রাখবে। আমি সকল দেশের সরকারকে তাদের নিজ নিজ দেশে বাংলাদেশের নৃশংস গণহত্যার বিরুদ্ধে জনমত গড়ে তোলার আহ্বান জানাচ্ছি। শেখ মুজিবর রহমানের সরকার একটি সার্বভৌম ও আইনসম্মত সরকার এৰং বিশ্বের সকল গণতান্ত্রিক রাষ্ট্রের স্বীকৃতি পাবার দাবিদার।<\/p>\n<p># &ldquo;২৭শে মার্চ পাকিস্তানী সেনাবাহিনীর বাঙালি অফিসার মেজর জিয়াউর রহমান চট্টগ্রামের কালুরঘাট বেতার কেন্দ্র থেকে স্বাধীনতা ঘোষণা করার বিষয়টি কতটা সত্য? নাকি এটি শুধুই তার বিরুদ্ধে অপপ্রচার? তার কৃতিত্ব ছিনতাই করার চেষ্টা? সেই বিষয়ে অনেক ডোকুমেন্ট রয়েছে, সে সম্পর্কে নীচে পাবেন।&rdquo; ►<\/p>\n<p2><strong>জিয়া নিজে শেখ মুজিবুর রহমানকে জাতির জনক বলে উল্লেখ করেন । জিয়া নিজেই লেখেন, বঙ্গবন্ধুর ৭ মার্চ ভাষণই ছিল তার স্বাধীনতা সংগ্রামে ঝাঁপিয়ে পড়ার প্রেরণা।<\/strong><\/p2>\n<p1><\/br>◄<strong>বঙ্গবন্ধুর স্বাধীনতা ঘোষণা পরবর্তী চট্টগ্রাম<\/strong><\/p1>\n<p>২৫শে মার্চ সন্ধ্যায় প্রাপ্ত বঙ্গবন্ধুর নির্দেশের পরিপ্রেক্ষিতে চট্টগ্রামে যা কিছু সম্ভব করণীয় তা পালনের এক পর্যায়ে রাত বারোটার দিকে আওয়ামী লীগ নেতৃবৃন্দ জহুর আহম্মদ চৌধুরীর বাসভবনে স্ট্র্যাটেজি ঠিক করার লক্ষ্যে আলোচনায় মিলিত হন। এই সময় টিএন্ডটি বিভাগের একজন কর্মচারী জহুর আহম্মদ চৌধুরীর কাছে বঙ্গবন্ধুর স্বাধীনতার ঘোষণাপত্রটি দেন টেলিগ্রাম আকারে। বঙ্গবন্ধুর স্বাধীনতা ঘোষণাপত্রটি বাংলায় অনুবাদসহ ইংরেজীতে বাংলায় সাইক্লোস্টাইল করে বিলি করার জন্য এম.এ. হান্নান, এম. এ. মান্নান, আতাউর রহমান কায়সার প্রমুখ আন্দরকিল্লা আওয়ামী লীগ অফিসে যান। ঘোষণাপত্রটির সাইক্লোস্টাইল করা কপি রাতেই সমস্ত শহরে বিতরণ করা হয়। একই রাতে শহরের বিভিন্ন এলাকা থেকে মাইকযোগে প্রচার করা হয় যে, বঙ্গবন্ধু স্বাধীনতা ঘোষণা করেছেন। শত্রুকে প্রতিরোধ করার জন্য জনগণকে অনুরোধ জানানো হয়।<\/p>\n<p>বঙ্গবন্ধুর স্বাধীনতার বার্তা ব্যাপক প্রচার ছাড়াও ২৫শে মার্চ শেষরাত থেকেই আওয়ামী লীগ নেতা এম.এ. হান্নান, এম. এ. মান্নান ও আতাউর রহমান খান কায়সার মেজর জিয়ার খোঁজে বেরিয়ে পড়েন এবং সকাল ৮-৯টায় করইল ডাংগা গ্রামে গিয়ে মেজর জিয়ার সঙ্গে অবস্থানরত মেজর মীর শওকত, ক্যাপটেন খালেকুজ্জামান লে. মাহফুজ, লে. ওয়ালী এবং লে. শমশের মবিন চৌধুরীর সাক্ষাৎ পান। তাদের অনুরোধ করা হয় শহরে ফিরে এসে প্রতিরোধ জোরদার করার জন্য। মেজর জিয়া তখন জানান যে তারা ক্লান্ত, স্ট্র্যাটেজী ঠিক না করে কিছু করবেন না।<\/p>\n<p>মেজর জিয়া অবশ্য বলেছিলেন যে ঐদিনের (২৬শে মার্চ) মধ্যে আওয়ামী লীগ নেতৃবৃন্দের সঙ্গে যোগাযোগ করবেন। বস্তুত মেজর জিয়া করইল ডাংগায় অবস্থান নেয়ার পরে আর চট্টগ্রাম শহরে প্রবেশ করেননি। অবশ্য মূল শহর থেকে বাইরে কালুরঘাট ট্রান্সমিটিং সেন্টারে পাহারার জন্য বেতারকর্মী বেলাল মোহম্মদ নিজে করইল ডাংগায় গিয়ে জিয়াকে নিয়ে এসেছিলেন ২৭শে মার্চ সন্ধ্যায় (স্বাধীন বাংলা বেতার কেন্দ্র পৃঃ ৫২) ট্রান্সমিটিং সেন্টারে। মেজর মীর শওকত আলী ২৭শে মার্চ একটি জীপে করে চট্টগ্রাম শহরে আসেন এবং পুনরায় করইল ডাংগায় ফিরে যান।<\/p>\n<p1><strong>এম.এ. হান্নানের বেতার ভাষণ-<\/strong><\/p1>\n<p1><strong>(ক)<\/strong><\/p1> ২৬শে মার্চ পটিয়ায় মেজর জিয়ার সঙ্গে সাক্ষাতের পরে বেলা ১১টার দিকে শহরে ফিরে এসে এম,এ, হান্নান গেলেন চট্টগ্রাম রেস্ট হাউসে এবং এম,এ, মান্নান গেলেন পাথরঘাটায় আখতারুজ্জমান চৌধুরী বাবু এমপির &lsquo;জুপিটার হাউস&rsquo; বাসভবনে, যেখানে মিটিংয়ে বসেছিল সংগ্রাম পরিষদের। প্রসঙ্গত উল্লেখ্য যে, পাঁচ সদস্যবিশিষ্ট সংগ্রাম পরিষদের সদস্য ছিলেন চট্টগ্রাম জেলা আওয়ামী লীগ সভাপতি এম, আর সিদ্দিকী, সাধারন সম্পাদক এম. এ. হান্নান ও তৎকালীন শহর আওয়ামী লীগের সভাপতি জহুর আহাম্মদ চৌধুরী, সাধারণ সম্পাদক এম. এ. মান্নান এবং অধ্যাপক খালেদ।<\/p>\n<p>স্টেশনে রোড রেস্ট হাউস (পরবর্তীতে মোটেল সৈকত) আন্দরকিল্লা আওয়ামী লীগ অফিস, দামপাড়া জহুর আহাম্মদ চৌধুরী বাসভবন, এম. আর. সিদ্দিকীর লাল খান বাজারস্থ বাসভবন এবং পাথরঘাটায় আখতারুজ্জামান বাবুর বাসভবনই ছিল সংগ্রাম পরিষদের আলোচনার স্থান। রেস্ট হাউস ব্যবহৃত হয়েছিল অপারেশন হেড কোয়ার্টার হিসেবে।<\/p>\n<p1><strong>(খ)<\/strong><\/p1> এম, এ, হান্নান সংগ্রাম পরিষদের নির্দেশ মতো বেতারে বঙ্গবন্ধুর স্বাধীনতার বাণী ও মুক্তিযুদ্ধের নির্দেশাবলী ঘোষণার জন্য আন্দরকিল্লা আওয়ামী লীগ অফিস থেকে কায়সারের জীপে করে আগ্রাবাদ বেতার কেন্দ্রে যান। তার সঙ্গে ছিলেন আতাউর রহমান কায়সার, মোশারফ হোসেন প্রমুখ। আগ্রাবাদ বেতার কেন্দ্র কর্মীরা সকাল থেকে বন্ধ রাখে। পদস্থ কর্মকর্তাদের সঙ্গে যোগাযোগ করে সিদ্ধান্ত নেয়া হয় যে, আগ্রাবাদ থেকে ঘোষণা দিলে ন্যাভাল বেস থেকে বোমা ছুড়তে পারে সেজন্য চাঁদগা গ্রামে অবস্থিত কালুরঘাট ট্রান্সমিটার কেন্দ্র থেকে ঘোষণা দেয়ার সিদ্ধান্ত নেয়া হয়।<\/p>\n<p>পরে আগ্রাবাদ কলোনি থেকে বেতার প্রকৌশলী সোবহানকে সঙ্গে নিয়ে একটি জীপ ও একটি ভক্সওয়াগন গাড়ি করে পথে কাপাসগোলা থেকে আরেকজন বেতার প্রকৌশলী দেলওয়ারকে নিয়ে কালুরঘাট ট্রান্সমিটিং সেন্টারে পৌঁছেন বেলা দেড়টায় এবং পৌনে দু&rsquo;টায় এম, এ, হান্নানের সঙ্গে অপর যে গাড়ি কালুরঘাট যায় তার মালিক চালক ছিলেন আগ্রাবাদ আবাসিক এলাকার (সড়ক নং-৬, বাড়ি নং-২৭১) বাসিন্দা চাঁদপুরের মোহাম্মদ হাবিবুর রহমান। জনাব রহমান ঐতিহাসিক সেই ১৯৬৭ মডেলের ভক্সওয়াগন গাড়িটি (চট্টগ্রাম খ-৪৫) এখনও সযত্নে রক্ষা করে চলেছেন।<\/p>\n<p>এম, এ, হান্নান যখন বেতার ভাষণ দেন তখন সেখানে বেতারকর্মী ছাড়া অন্যান্যের মধ্যে উপস্থিত ছিলেন আতাউর রহমান কায়সার, ইঞ্জিনিয়ার মোশারফ হোসেন, ডা. মান্নান, ইউনুস খান, মাহফুজুল আনান চৌধুরী, শাহজাহান (ছাত্র পরবর্তীতে ১৯৭৩ নির্বাচিত এমপি) মেডিক্যাল ছাত্র মাহফুজ (পরে ডা. মাহফুজ, মুক্তিযুদ্ধ গবেষক) এবং রাখাল চন্দ্র বণিক (ছাত্র), বেতার ভাষণটি ছিল সংক্ষিপ্ত মাত্র পাঁচ মিনিটের। ভাষণে এম, এ, হান্নান নিজের নাম উল্লেখ করে বলেছিলেন যে, বঙ্গবন্ধু স্বাধীনতা ঘোষণা করেছেন। যার যা আছে তাই এমনকি লাঠি, সোটা, দা, কাঁচি, মরিচের গুঁড়া ইত্যাদি নিয়ে শত্রুর মোকাবিলা করতে।<\/p>\n<p>তিনি আরও বলেছিলেন যে, চট্টগ্রামে স্বাধীন বাংলা বেতারের পরবর্তী নির্দেশ প্রচারিত হবে। এখানে উল্লেখ্য যে, সকাল থেকে চট্টগ্রাম বেতার বন্ধু থাকায় ঐ কেন্দ্র না ধরার কারণে অনেকে এ ঘোষণা শুনতে পারেননি, তবে সন্ধ্যা ৭.৪০ মিনিটে পুনঃ প্রচারিত সে ভাষণ শুনতে পেয়েছিলেন। বঙ্গবন্ধুর স্বাধীনতা ঘোষণাপত্র সাইক্লোস্টাইল করা কাগজ ২৬শে মার্চ &rsquo;৭১ সালে আগ্রাবাদ কলোনিতে নিয়ে যায় আওয়ামী লীগ কর্মী বরিশালের এম, এ, মালেক ও রেশন দোকানের মালিক গোলাম মাওলা। এগুলো বাংলায় সাইক্লোস্টাইল করেন এম, এ, হালিম, সফিউদ্দিন আহম্মদ ও মোজাম্মেল হক এবং প্রথমে মসজিদের মাইকে ও পরে বেবিট্যাক্সিযোগে শহরে ঘোষণা করা হয় (মুক্তিযুদ্ধে মুজিবনগর ২৪)। উল্লেখ্য, এরা বেতারে বঙ্গবন্ধুর স্বাধীনতার বাণী ঘোষণার জন্য আগ্রাবাদের বেতারকর্মীদের অনুপ্রাণিত করেন। শহরের অন্যান্য স্থানেও আওয়ামী লীগ, ছাত্রলীগ কর্মীরা এ ধরনের উদ্যোগ নেন এবং সকালের মধ্যে গোটা শহরবাসী মাইকে জানতে পারে যে, বঙ্গবন্ধু স্বাধীনতা ঘোষণা করেছেন।<\/p>\n<p1><strong>(গ)<\/strong><\/p1> এম. এ. হান্নানের বেতার ভাষণ প্রসঙ্গে বেলাল মোহাম্মদ তার গ্রন্থের ৪২ পৃষ্ঠায় উল্লেখ করেন &ldquo;চট্টগ্রাম জেলা আওয়ামী লীগ সাধারণ সম্পাদক এম. এ. হান্নান। তাকে আমি চিনি। ২৬শে মার্চ দুপুরে তিনি আঞ্চলিক প্রকৌশলী মীর্জা নাসিরুদ্দিন এবং বেতার প্রকৌশলী আবদুস সোবহান, দেলওয়ার হোসেন ও মোসলেম খানের প্রকৌশলিক সহযোগিতা আদায় করেছিলেন। পাঁচ মিনিট স্থায়ী একটি বিক্ষিপ্ত অধিবেশন। এতে তিনি নিজের নাম পরিচয়সহ বঙ্গবন্ধুর ঘোষণাপত্র পাঠ\/প্রচার করছিলেন। &ldquo;মির্জা নাসিরুদ্দিনের ভাষায় &lsquo;দেখুন দুপুর বেলা আওয়ামী লীগের হান্নান আমাদের জোর করে ধরে নিয়ে গেলেন। ট্রান্সমিটার চালু করলেন। শেখ সাহেবের স্বাধীনতা ঘোষণা প্রচার করলেন।&rsquo;<\/p>\n<p>এই ঘোষণা এসেছিল কালুরঘাট ট্রান্সমিটিং স্টেশন থেকে। বঙ্গবন্ধুর ঘোষণাপত্রের বঙ্গানুবাদ পাঠ করেন ফটিকছড়ি কলেজের সহ-অধ্যক্ষ আবুল কাসেম সন্দ্বীপ দ্বিতীয় অধিবেশনে সন্ধ্যা ৭.৪০ মিনিটে কালুরঘাট থেকে। বেলাল মোহাম্মদ আরও লিখেছেন (পৃঃ ৪৮) যে সন্ধ্যার অধিবেশনে এম.এ. হান্নান নাম ঘোষণা ছাড়াই দ্বিতীয়বার নিজের কণ্ঠে বঙ্গবন্ধুর স্বাধীনতার ঘোষণাপত্র প্রচার করেছিলেন। আধা ঘণ্টা স্থায়ী এই অধিবেশনে কবি আব্দুস সালাম একটি কথিকা পাঠ করেন।<\/p>\n<p1><strong>(ঘ)<\/strong><\/p1> দ্বিতীয় অধিবেশন (২৬শে মার্চ &rsquo;৭১ সন্ধ্যা সাড়ে সাতটায়) বেতার চালু করার ব্যাপারে বেতারকর্মী বেলাল মোহাম্মদ আগ্রাবাদ আবাসিক এলাকার ডা. আনোয়ার আলী ও তার স্ত্রী মঞ্জুলা আনোয়ার, ভাতুষ্পুত্রী বেতার অনুষ্ঠান ঘোষিকা হোসনে আরা, ওয়াপদার দু&rsquo;জন ইঞ্জিনিয়ার আশিকুল ইসলাম ও দিলীপ দাশ সক্রিয় সহযোগিতা করেন (স্বাধীন বাংলার বেতার কেন্দ্র পৃঃ ৪৪-৪৫)। ডা. আনোয়ার আলীর গাড়িতে করে তারা কালুরঘাট যান বলে বেলাল মোহাম্মদ উল্লেখ করেন। গ্রন্থের ৫৩ পৃষ্ঠায় বেলাল মোহাম্মদ লিখেছেন যে রাত ১০টায় এক অনির্ধারিত অধিবেশনে মোহাম্মদ হোসেন নামে এক ব্যক্তি &lsquo;হ্যালো ম্যানকাইন্ড নামে&rsquo; একটি ইংরেজী কথিকা পাঠ করেন।<\/p>\n<p>(ঙ) শামসুল হুদা চৌধুরীর একাত্তরের রণাঙ্গন গ্রন্থে লে. জে. মীর শওকত আলীর সাক্ষাৎকার ছাপা হয়েছে। উল্লেখিত সময় মেজর জিয়ার সহকর্মী তৎকালীন মেজর মীর শওকত আলী উল্লেখ করেন, (পৃঃ ১৬৭) &ldquo;বাঙালী হত্যাকাণ্ড- শুরু হওয়ার খবর দিয়ে সম্ভবত আমাদের কাছে প্রথম টেলিফোন করেছিলেন চট্টগ্রামের হান্নান ভাই। সম্ভবত তিনি সবাইকে জানিয়ে দিয়েছিলেন। গ্রন্থের ১৬৮ পৃষ্ঠায় আরও আছে বেতার স্বাধীনতা ঘোষণা যেটা নিয়ে সবসময় বিতর্ক চলতে থাকে যে, জেনারেল জিয়া করেছেন না আওয়ামী লীগ থেকে করেছেন, আমার জানা মতে সব চাইতে প্রথম বোধ হয় বেতার থেকে হান্নান ভাইর কণ্ঠই লোকে প্রথম শুনেছিল।<\/p>\n<p>কাজেই যদি বলা হয় প্রথম বেতারে কার বিদ্রোহী কণ্ঠে স্বাধীনতার কথা উচ্চারিত হয়েছিল তা হলে আমি বলবো, চট্টগ্রামের হান্নান ভাই সেই বিদ্রোহী কণ্ঠস্বর। &lsquo;এটা অনস্বীকার্য যে ২৫শে এবং ২৬শে মার্চ চরম মুহূর্তে প্রতিটি বাঙালীর মনেই স্বাধীনতার কথা প্রতিধ্বনিত হয়েছে। সেই হিসেবে প্রতিটি বাঙালী সেদিন হয়ে উঠেছিল স্বাধীনতার এক একজন ঘোষক। কিন্তু সেই মহান নেতা যিনি সেদিন অন্তরালে থেকে প্রতিটি বাঙালীকে জুগিয়েছিলেন এই সাহস? কার আহ্বানে সেদিন পেয়েছিল স্বাধীনতার প্রেরণা? ৭ই মার্চ রেসকোর্স ময়দানে কে জাতিকে স্বাধীনতার ডাক শুনিয়েছিলেন?<\/p>\n<p>২৬শে মার্চ &rsquo;৭১ সন্ধ্যা হতে পরবর্তী সময়ে চট্টগ্রাম মূল বেতার কেন্দ্র থেকে নিরাপদ দূরত্বে কালুরঘাট রেডিও স্টেশনে এলাম (আসলে কালুরঘাট ট্রান্সমিটিং কেন্দ্রে)। এক টুকরা কাগজ খুঁজছিলাম। হাতের কাছে একটি একসারসাইজ খাতা পাওয়া গেল (বেলাল মোহাম্মদের ভাষায় &lsquo;আমি এক পাতা কাগজ দিয়েছিলাম&rsquo; স্বাধীন বাংলা বেতারকেন্দ্র পৃঃ ৫৮) তার একটি পৃষ্ঠায় দ্রুত নিজ হাতে স্বাধীনতা যুদ্ধের প্রথম ঘোষণার কথা লিখলাম। কিছুক্ষণের মধ্যে সে ঘোষণা বেতারে প্রচার করলাম। ২৮শে মার্চ থেকে পনের মিনিট পর পর ঘোষণাটি প্রচার করা হলো কালুরঘাট রেডিও স্টেশন থেকে। ভাষণে মেজর জিয়া যা বলেছিলেন তার টেপ বাজারে পাওয়া যায়। বাংলাদেশের স্বাধীনতার দলিলপত্র তৃতীয় খ-ের ২য় পৃষ্ঠায়, সন্নিবেশিত হয়েছে এবং তারিখ হিসেবে উল্লেখ রয়েছে ২৭শে মার্চ &rsquo;৭১।<\/p>\n<p1><strong>জিয়ার ভাষণটি ছিল ইংরেজীতে।<\/strong><\/p1>\n<p><em>The govt. of the Sovereign state of Bangladesh, on behalf of our great leader, the supreme Commander of Bangladesh, Sk. Mujibur Rahman, we hereby proclaim the Independence of Bangladesh .....&rdquo;<\/em><\/p>\n<p1>◄ <strong>স্বাধীনতার ঘোষণাঃ যে ভাবে প্রচার হয়েছিল দেশে-বিদেশে।<\/strong><\/p1>\n<p>একাত্তরের পঁচিশে মার্চ রাতে ঢাকার মগবাজার টিএন্ডটি ওয়্যারলেসের মেজবাহ উদ্দিন আহমেদ এবং ওই সময় চট্টগ্রামের সিলিমপুর টিএন্ডটি ওয়্যারলেসে দায়িত্বরত আবদুল কাদের যৌথভাবে এই প্রকাশ্য সাক্ষ্য প্রদান করেছেন সাংবাদিকদের কাছে। তারা প্রকাশ করেছিলেন, পঁচিশে মার্চ মধ্যরাতের বঙ্গবন্ধু বিশ্বখ্যাত স্বাধীনতার ঘোষণাকে তারা কেমন করে দেশে বিদেশে প্রচার করেছিলেন। নিম্নে তারই পূর্ণ বিবরণ তুলে দেওয়া হলো যাতে যারা এখন ইতিহাসের স্বরূপ সন্ধানে নিয়োযিত যদি তাদের কোন উপকার হয়।<\/p>\n<p>তত্কালিন পাকিস্থান টেলিগ্রাফস ও টেলিফোনস ডিপার্টমেন্টের ইঞ্জিনিয়ার সুপারভাইজার জনাব মেজবাহ উদ্দিনের ডিউটি ছিল ২৫শে মার্চ সন্ধ্যা ৮ টা থেকে পরদিন ২৬ শে মার্চ সকাল ৮টা পর্যন্ত।<\/p>\n<p>২৫শে মার্চ সময় সন্ধ্যা ৮ টায় অফিসে যাচ্ছিলেন তখন লোক মূখে শুনছিলেন যে, আজ রাতেই বড় ধরণের কোন ঘটনা ঘটতে পারে। রাস্তায় উত্তেজিত লোকজন ব্যারকেড বসাচ্ছে। স্পর্শ কাতর স্থান হিসাবে টিএন্ডটি ও রেডিও অফিস যে যে কোন সময় আক্রান্ত হবার সম্ভাবনা মাথায় রেখেই তিনি ডিউটিতে গিয়েছিলেন।<\/p>\n<p>সে দিন সন্ধ্যা ৭টা থেকেই তাদের অফিসের সব গুলো সিগন্যাল ডিজঅর্ডার ছিল। তখন যোগাযোগের একমাত্র ছিল বিভিন্ন স্টেশনের রেডিও কর্মীদের আন্তঃসম্পর্ক রক্ষায় ব্যবহারের জন্য ওয়ারলেস। সেই সন্ধ্যায় ওয়ারলেসের মাধ্যমে অন্য সাব স্টেশন কর্মীদের সঙ্গে যোগাযোগ রক্ষা করে চলছিলেন মেজবাহ উদ্দিন।<\/p>\n<p>রাত আরেকটু বাড়তেই শুরু হল প্রচণ্ড গোলাগুলি। বুঝতে পারলেন ফার্মগেটের দিক থেকে সব চেয়ে বেশি গোলার আওয়াজ আসছিল। সে আওয়াজকে ট্যাংক বা মেশিন গানের আওয়াজ মনে হচ্ছিল। রাত আর বাড়লে গোলাগুলির আওয়াজ কানে তালা লাগার যোগাড় হতেই অফিসের সবার সাথে ডিউটি ছেড়ে বাসায় চলে এলেন।<\/p>\n<p>মধুবাগের পথে এক সাইকেল আরোহী আব্বাস নামক এক রিক্সা চালকের হাতে একটি কাগজ দিয়ে বলল এটি কোন রেডিওর কারো কাছে পৌঁছে দিতে বলল। রিক্সা চালক আব্বাস ছিল মেজবাহ উদ্দিনের পূর্ব পরিচিত এবং এক এলাকার লোক। রিক্সা চালক জানত যে মেজবাহ উদ্দিন রেডিও অফিসের লোক। তাই সে ঐ কাগজ নিয়ে সোজা মেজবাহ উদ্দিনের বাসায় চলে আসে।<\/p>\n<p>সারা রাত দুশ্চিন্তা, আতংক, আর তী্ব্র গোলগুলির মধ্যে আরো সব ঢাকা বাসীর মত মেজবাহ উদ্দিনও নির্ঘুম রাত কাটিয়ে ভোরে সহকর্মী ফিরোজ কবির সহ কয়েক জন প্রতিবেশীর সাথে বারান্দায় দাঁড়িয়ে, দেশে কি হচ্ছে সে নিয়ে যখন আলাপ চলছিল, তখনই রিক্সাওয়ালা আব্বাস লিফলেট আকারের কাগজটি মেজবাহ উদ্দিনের হাতে দিল।<\/p>\n<p>মেজবাহ উদ্দিন সেই লিফলেট পড়ে বুঝলেন এটি বঙ্গবন্ধুর স্বাধীনতার ঘোষণা। প্রতিবেশী কামাল সাহেবের কথায় সম্বিত্ ফিরে পেলেন। মুহূর্তে সিদ্ধান্ত নিলেন এই মেসেজ জানিয়ে দিবেন মুক্তিকামী মানুষকে। ঘরে বসে দ্রুত সেই মেসেজটির ইংরেজি অনুবাদ করে নিলেন। কারণ টিএন্ডটি মেসেজ মোর্স কোডে ইংরেজিতে পাঠাতে হত। তারপর ফিরোজ কবিরকে নিয়ে অফিসে আসেন।<\/p>\n<p>কন্ট্রোলরুমের কন্ট্রোল কনসোলের হ্যান্ডসেট ধরেই দেখলেন, সব গুলো সার্ভিস চ্যানেলে বাইরের স্টেশনগুলো থেকে সমানে ডাকছে। প্রথমে চিট্টাগাং স্টেশনকে নিলেন। সকাল সাড়ে ছয়টার দিকে ছিলিমপুর সাব স্টেশনের টেকনিশিয়ান আব্দুল কাদেরকে লাইনে পেয়ে বললেন,- &ldquo;শেখ সাহেবের একটি মেসেজ আছে- তাড়াতাড়ি টুকে নিন।\" আরও বললেন,-&ldquo; মেসেজটি সর্বত্র প্রচারের ব্যবস্থা নেওয়া হোক এবং কিছুতেই যেন মেসেজবুকে এন্ট্রি করা না হয়&rdquo;।<\/p>\n<p>এরপর একই ভাবে খুলনা, সিলেট ও বগুড়া লিংকেও মেসেজটি পাঠালেন। এ সময়ে মেজবাহ উদ্দিনকে সর্বাত্মক সহায়তা করেছিলেন ফিরোজ কবির।<\/p>\n<p>ছলিমপুর স্টেশনের টেকনিশিয়ান আব্দুল কাদির ভিএইচএফ নেটওয়ার্ক সার্ভিস চ্যানেলে প্রাপ্ত মেসেজ দ্রুত লিখে নেন। তারপর চিট্টাগাং এর আওয়মী লীগ নেতা জহুর আহমদের স্ত্রী ডা. নুরুন নাহার জহুর, জনাব এম, আর সিদ্দিকী, এম, এ, হান্নান, মইনুল আলমকে জানান। ডা. নুরুন নাহার জহুর নিজ দায়িত্বে সংগ্রাম পরিষদের নেতাকর্মীর কাছে বঙ্গবন্ধুর স্বাধীনতা ঘোষণার সংবাদ পৌছে দেন।<\/p>\n<p>এরপর আব্দুল কাদির তড়িত্ গতিতে নন্দন কাননের টেলিগ্রাফ অফিস, হালি শহরের ইপিয়ার ক্যাম্প, এবং সংগ্রাম পরিষদের টেলিফোন ও সংশ্লিষ্ট সব মাধ্যমে পৌঁছে দেন। দিদারুল আলমকেও এই মেসেজ হস্তান্তর করেন। যা তিনি আওয়ামী লীগ নেতা জনাব আবুল কাসেম মাস্টার ও সংগ্রাম পরিষদের নেতাকর্মীদের কাছে পৌঁছে দেন। একই সঙ্গে বদিউল আলম, মুস্তাফিজুর রহমান, মোজাফ্ফর আহমদ, আবু জাফর, মফিজুর রহমান ও সিরাজুল ইসলাম সাহেবকেও কার্বন কপি পৌঁছে দেয়া হয়।<\/p>\n<p>এরপর আব্দুল কাদির মেসেজটি চট্টগ্রাম বন্দরে বহির্নোঙ্গর করা বিদেশী জাহাজ এম.ভি. সারভিস্তা, মিনি-লা-ত্রিয়া, ভারতের এম ভি ভি ভি গিরি সহ আরও একাধিক জাহাজে পৌঁছে দেয়। ভারতের জাহাজ মেসেজটি তত্ক্ষণিক ভাবে কলকাতা কোস্টাল স্টেশনে পৌঁছে দেওয়া ছাড়াও আর্জেন্ট হিসাবে প্রধানমন্ত্রী ইন্দিরা গান্ধীর কাছেও পাঠায়। এরই সূত্র ধরে ইরান ২৬শে মার্চ দুপুরে বাংলাদেশের স্বাধীনতার কথা বিশ্ববাসীকে জানায়। এর পর ভয়েস অব আমেরিকা, বিবিসি সন্ধ্যাকালীন খবরে এই সংবাদ প্রচার করে। রাত ১০টায় নিজ কানে শুনেন আব্দুল কাদের। ভয়েস অব আমেরিকার খবর, যেখানে বলছে,&rdquo; বঙ্গবন্ধু শেখ মুজিবুর রহমান একটি গুপ্ত স্থান থেকে পূর্ব পাকিস্থানের স্বাধীনতা ঘোষণা করছেন&rdquo;।<\/p>\n<p>চট্টগ্রামস্থ ছিলিমপুর ওয়্যারলেসের একাত্তরের ২৫-২৬ মার্চ দায়িত্বরত টেকনিশিয়ান আবদুল কাদের, ১৯৭২ সালে দেশে প্রত্যাবর্তনের পর বঙ্গবন্ধুর সঙ্গে সাক্ষাৎ করতে সক্ষম হয়েছিলেন চট্টগ্রামের কয়েকজন আওয়ামী লীগ নেতার মাধ্যমে। বঙ্গবন্ধু তার কাছে স্বাধীনতা ঘোষণার বার্তা দেশের অনেক স্থানে প্রেরণের কথা শুনে মন্তব্য করেছিলেন, &lsquo;দ্যাখো, আমার সোনার ছেলেরা জীবন বাজি রেখে সেই বার্তাটি পৌঁছে দিয়েছে।&rsquo; সাক্ষাত্ শেষে বঙ্গবন্ধুর বাসা থেকে বের হওয়ার পর মিন্টো রোড থেকে তাকে অপহরণ করা হয় এবং ভবিষ্যতে একথা কাউকে না বলার জন্য শাসানো হয়।<\/p>\n<p>এমনকি শুইয়ে গলায় ছুরি দিয়ে জবাই করার চেষ্টা করা হয়। ছিনতাইকারীদের একজনের বাধায় তিনি প্রাণে বেঁচে যান।&rsquo; এ ঘটনার পর আবদুল কাদের বিদেশে পাড়ি দেন চাকরি নিয়ে। <strong>সম্প্রতি দেশে ফিরে এসে ইঞ্জিনিয়ার মেসবাহ উদ্দিনকে সঙ্গে নিয়ে তারা &lsquo;বিবেকের দায়বদ্ধতা থেকে এবং ইতিহাসের সত্যাসত্য জানাতে&rsquo; সাংবাদিকদের সামনে স্বেচ্ছায় এসেছিলেন।<\/strong><\/p>\n<p1>◄ <strong>স্বাধীনতার ঘোষণা পাঠ<\/strong><\/p1>\n<p>২৫ শে মার্চ রাত পাকিস্তান বাহিনী আমাদের আক্রমন চালায়, শেখ মুজিবুর রহমানকে গ্রেফতার করে। ২৬ শে মার্চ সারাদেশে সান্ধ্য আইন ছিল। এই আইনের মাঝেও চট্টগ্রাম বেতারের কিছু কর্মকর্তা-কর্মচারী সিদ্ধান্ত নেন তা বেতারে বলা দরকার এবং সবাই মিলে একটু খসড়া তৈরী করেন। সেই ঘোষণা ২৬ শে মার্চ দুপুরে দুইটার সময় কালুরঘাট বেতার কেন্দ্রে চালু করেন এবং চট্টগ্রামের আওয়ামী লীগের নেতা এম এ হান্নান তা পাঠ করেন। ধারন করা এই ভাষণ সেদিন পুনরায় চারটা-পাঁচটার দিকে প্রচার করা হয়। তাতে শেখ মুজিবুর রহমানের নেতৃত্বে স্বাধীনতাযুদ্ধ শুরু হয়েছে এমন কথাগুলো ছিল।<\/p>\n<p>এই বেতারকেন্দ্র খোলার পর রক্ষার প্রয়োজনিয়তা ছিল। খোঁজ নিয়ে মেজর জিয়া নামের একজন ঊর্ধ্বতন বাঙালি সামরিক অফিসারের সন্ধান পাওয়া যায়। তিনি অষ্টম রেজিমেন্টের বাঙালি কর্মকর্তা আর সৈনিক নিয়ে পটিয়ায় ছিলেন। ২৭ মার্চ তার বেতারকর্মীরা পটিয়া গিয়ে মেজর জিয়ার সাথে আলোচনা করেন। অনুরোধ করা হয় তাকে কিছু অফিসার ও সৈন্য দিয়ে সাহায্য করতে, তিনি রাজি হন। তখন বেতারকর্মীরা সিদ্ধান্ত নেন যে সেনাবাহিনীর কর্মকর্তা দিয়ে ঘোষণা দেয়ার। তিনি ঘোষণা দিলে দেশের সর্বস্তরে প্রভাব পড়বে। মেজর জিয়াকে এই প্রস্তাব দেয়ার সাথে সাথে রাজি হন।<\/p>\n<p>কালুরঘাটে মেজর জিয়া যে ঘোষণা দিয়েছিলেন সেটা ভুলভাবেই। সেখানে নিজেকে বাংলাদেশের রাষ্ট্রপতি বলে ফেলেন। পরে আবার সংশোধিত ঘোষণা পড়েন এবং সেটা টেপে ধারন করা হয় ২৭ মার্চ সন্ধ্যায়। এভাবে বঙ্গবন্ধুর নামে ঘোষণাটি ২৬ মার্চ দুপুর দুইটা থেকে একবার চারটায় আবার এবং ২৭ সে মার্চ মেজর জিয়ায় কন্ঠে প্রথম ঘোষণা হয়।<\/p>\n<p>১৯৭১ সালের সেই কালরাতে ঢাকা বিশ্ববিদ্যালয়ের জগন্নাথ হলে পাকিস্তানি বাহিনী ভয়াল হত্যাযজ্ঞ চালিয়েছিল। পাকিস্তানি সেনাদের নারকীয় তাণ্ডবের শিকার হন ওই হলের ছাত্র-শিক্ষক ও কর্মচারী-কর্মকর্তারা। <p1><strong>&ldquo;দি ক্রুয়েল বার্থ অব বাংলাদেশ&rdquo;<\/strong><\/p1> থেকে জানা যায় সে রাতে রোকেয়া হলে আগুন ধরানো হয়েছিল এবং ছাত্রীরা হল থেকে দৌড়ে বের হবার সময় মেশিন গান দিয়ে গুলি করা হয়। ২৬ মার্চ সকালের দিকে সেনাবাহিনীর কন্ট্রোল রুম ও ৮৮ ইউনিটের মধ্যে যে কথোপকোথন হয় তা থেকে জানা যায় ক্যাম্পাসে প্রায় ৩০০ ছাত্র নিহত হয়। এছাড়াও প্রকৌশল বিশ্ববিদ্যালয়ের শিক্ষক ড. নূরুল্লার ধারণকৃত ভিডিওটি ওয়েব সাইটে আজও ঢাকা বিশ্ববিদ্যালয়ের পাশবিকতার সাক্ষী হয়ে আছে। ভিডিও চিত্রে দেখা যায় ছাত্রদের দিয়েই জগন্নাথ হলের সামনে গর্ত খোড়া হচ্ছে আবার সেই গর্তেই ছাত্রদের লাশ মাটিচাপা দেয়া হচ্ছে। রোকেয়া হল সর্ম্পকে সুইপার ইন্সপেক্টর সাহেব আলী সাক্ষাৎকারে বলেন-<\/p>\n<p><em>\"২৮ মার্চ সকালে রেডিওতে সকল কর্মচারীকে কাজে যোগদানের চরম নির্দেশ দিলে আমি পৌরসভায় যাই। পৌরসভার কনজারভেন্সি অফিসার ইদ্রিস মিঞা আমাকে ডোম দিয়ে অবিলম্বে ঢাকা শহরের বিভিন্ন জায়গায় পড়ে থাকা লাশ সরিয়ে ফেলতে বলেন।\"<\/em><\/p>\n<p>৩০ মার্চ ঢাকা বিশ্ববিদ্যালয়ের রোকেয়া হলের ছাদ থেকে ১৮ বছরের এক ছাত্রীর লাশ তুলেছি। তার গায়ে কোন গুলির চিহ্ন ছিল না। দেখলাম তার মাথার চুল ছিড়ে ফেলা হয়েছে, লজ্জাস্থান থেকে পেট ফুলে অনেক উপরে উঠে আছে, যোনি পথও রক্তাক্ত। আমি একটি চাদর দিয়ে লাশটি ঢেকে নিচে নামিয়ে আনলাম।&rdquo;<\/p>\n<p>২৫ মার্চ ১৯৭১ রাতে সুইপার রাবেয়া খাতুন রাজারবাগ পুলিশ লাইনের এস এফক্যান্টিনে ছিলেন।পুলিশদের প্রতিরোধ ব্যর্থ হবার পরে ধর্ষিত হন রাবেয়া খাতুন। সুইপার বলে প্রাণে বেঁচে যান কারণ রক্ত ও লাশ পরিস্কার করার জন্য তাকে দরকার ছিল সেনাবাহিনীর। এরপরের ঘটনার তিনি যে বিবরণ দিয়েছেন তা এইরকম :<\/p>\n<p>&ldquo;২৬ মার্চ ১৯৭১,বিভিন্ন স্কুল,কলেজ,বিশ্ববিদ্যালয় থেকে মেয়েদের ধরে আনা হয়। আসা মাত্রই সৈনিকরা উল্লাসে ফেটে পড়ে। তারা ব্যারাকে ঢুকে প্রতিটি যুবতী,মহিলা এবং বালিকার পরনের কাপড় খুলে সম্পূর্ণ উলঙ্গ করে লাথি মেরে মাটিতে ফেলে ধর্ষণে লিপ্ত হতে থাকে।রাবেয়া খাতুন ড্রেন পরিস্কার করতে করতে এই ঘটনা প্রত্যক্ষ করেন।পাকসেনারা ধর্ষন করেই থেকে থাকেনি,সেই মেয়েদের বুকের স্তন ও গালের মাংস কামড়াতে কামড়াতে রক্তাক্ত করে দেয়,মাংস তুলে নেয়। মেয়েদের গাল,পেট,ঘাড়,বুক,পিঠ ও কোমরের অংশ তাদের কামড়ে রক্তাক্ত হয়ে যায়।এভাবে চলতে থাকে প্রতিদিন।<\/p>\n<p>যেসব মেয়েরা প্রাথমিকভাবে প্রতিবাদ করত তাদের স্তন ছিড়ে ফেলা হত,যোনি ও গুহ্যদ্বা্রের মধ্যে বন্দুকের নল,বেয়নেট ও ধারালো ছুরি ঢূকিয়ে হত্যা করা হত।বহু অল্প বয়স্ক বালিকা উপুর্যুপুরি ধর্ষণে নিহত হয়।এর পরে লাশগুলো ছুরি দিয়ে কেটে বস্তায় ভরে বাইরে ফেলে দেয়া হত। হেড কোয়ার্টারের দুই,তিন এবং চারতলায় এই্ মেয়েদের রাখা হত,মোটা রডের সাথে চুল বেঁধে। এইসব ঝুলন্ত মেয়েদের কোমরে ব্যাটন দিয়ে আঘাত করা হত প্রায় নিয়মিত,কারো কারো স্তন কেটে নেয়া হত,হাসতে হাসতে যোনিপথে ঢুকিয়ে দেওয়া হত লাঠি এবং রাইফেলের নল।<\/p>\n<p>কোন কোন সৈনিক উঁচু চেয়ারে দাঁড়িয়ে উলঙ্গ মেয়েদের বুকে দাঁত লাগিয়ে মাংস ছিড়ে নিয়ে উল্লাসে ফেটে পড়ত, কোন মেয়ে প্রতিবাদ করতে গেলে তখনই হত্যা করা হত। কোন কোন মেয়ের সামনের দাঁত ছিল না,ঠোঁটের দু&rsquo;দিকের মাংস কামড়ে ছিড়ে নেয়া হয়েছিল,প্রতিটি মেয়ের হাতের আঙ্গুল ভেঙ্গে থেতলে গিয়েছিল লাঠি আর রডের পিটুনিতে। কোন অবস্থাতেই তাঁদের হাত ও পায়ের বাঁধন খুলে দেয়া হত না,অনেকেই মারা গেছে ঝুলন্ত অবস্থায়।&rdquo;<\/p>\n<p><em>&ldquo;ঘুমন্ত ঢাকাবাসী। হিটলার মুসোলিনি চেঙিস খানের উত্তরসুরী ইতিহাসের জঘন্যতম হত্যাকান্ডের নায়ক ইয়াহিয়ার নির্দেশে পাক বর্বর বাহিনী নিরস্ত্র নরনারীর উপর ঝাপিয়ে পড়ল আদিম হিংস্রতায়&hellip;ফুটপাতে, রাজপথে, বাসে, ট্রাকে, রিক্সায় জমে উঠল মৃত মানুষের লাশ..চারিদিকে শোকের ছায়া&hellip;শোকার্ত মানুষ কাজ ভুলে গেল&hellip;ইত্তেফাক ও দৈনিক সংবাদ অফিস তখনও পুড়ছে..এই শাষরুদ্ধকর পরিস্থিতির মধ্যে কোন সংবাদ বের হতে পারল না। এমনকি সরকারী সংবাদপত্রও নয়। কিন্তু এই অস্বাভাবিকতার মাঝও একটি পত্রিকা বের হল। তার নাম দৈনিক সংগ্রাম। স্বাধীনতা বিরোধী জামায়াতে ইসলামীর মুখপত্র আখতার ফারুক সম্পাদিত পত্রিকাতে গতরাতের নারকীয় হত্যাকান্ড, ধ্বংসযজ্ঞ, ধর্ষন ও লুটপাটের কোন খবরই ছাপা হলো না।&rdquo;<\/em><\/p>\n<p1><strong>আলোচ্য সময়ে বিভিন্ন পত্রিকার লজ্জাজনক ভুমিকা নিয়ে \"মুক্ত মনা ব্লগ এর সুব্রত দা\"র দারুন অনুসন্ধানী <\/strong><\/p1>\n<p>২৫ মার্চ গভীর রাতে পাকিস্তানি বাহিনীর হামলার পর পত্রিকাগুলো বন্ধ হয়ে পড়ে। সরকারি পত্রিকা এবং রাজাকার আলবদর কর্তৃক প্রকাশিত সংবাদপত্রগুলো প্রকাশ হয়। পত্রিকা বন্ধ হওয়ার পরও তৎকালীন সময়েও মিডিয়ার একটি ভূমিকা ছিল। মিডিয়া যে সবসময় স্বাধীনতাকামী মানুষের পক্ষে ছিল তাও না। পক্ষে বিপক্ষে মিলিয়ে মিডিয়ার ভূমিকা ছিল। আমাদের দেশের পত্রিকার ও পত্রিকার সাংবাদিকরা স্বাধীনতা যুদ্ধে সর্মথন দিয়েছিল এবং জীবনের ঝুঁকি নিয়ে তারা আমাদের জন্য কলমযুদ্ধ করে গিয়েছিলেন।<\/p>\n<p>যে সময় বাংলার বীর সাংবাদিকরা কলম যুদ্ধ করেছিল ঠিক সেই মুহূর্তে দৈনিক সংগ্রাম পত্রিকা স্বাধীনতাকামী মানুষের বিপক্ষে, পাকিস্তানীদের পক্ষে মিথ্যা, বানোয়াট ও বিভ্রান্তমূলক খবর ছাপে মানুষকে বিভ্রান্ত করেছিল। সে সময়ে দৈনিক সংগ্রামের সম্পাদক ছিলেন-আখতার ফারুক। সাংবাদিকতার নামে দৈনিক সংগ্রামে বীভৎস কুৎসা, মিথ্যাচার ও ষড়যন্ত্র ছাড়া আর কিছুই ছিল না। ২৫ র্মাচের গণহত্যার প্রতিবাদে সারা বাংলাদেশে ২৭ মার্চ সর্বাত্মক ধর্মঘটের ডাক দেয় বাংলার জনগন- খবর দৈনিক ইত্তেফাক।<\/p>\n<p>২৫শে মার্চ রাতে রাজারবাগ পুলিশ লাইন, পিলখানার তৎকালীন ইপিআর ক্যাম্প, ঢাকা বিশ্ববিদ্যালয়ের জগন্নাথ হল, রোকেয়া হল ও জহরুল হক হল সহ সারা ঢাকা শহরে তারা হত্যাযজ্ঞ চালায়। এক রাতের মধ্যেই ঢাকা শহরকে মৃত্যুকুপ বানিয়ে ফেলে। দৈনিক ইত্তেফাকে গণহত্যা বন্ধ কর নামে হেড লাইনে সংবাদ প্রকাশিত হয়ে এবং ২৭ মার্চে সমগ্র বাঙলাদেশে হরতালের ডাক দেওয়া হয়। অথচ তৎকালীন পাকিস্তানপন্থী ও জামাতী পত্রিকা &ldquo;দৈনিক সংগ্রাম পত্রিকা&rdquo;র্নিলজ্জভাবে একের পর এক মিথ্যাচার করেছিল। এমন কী বর্বর হত্যাযজ্ঞকেও তারা সাধুবাদ জানাতে ছাড়ে নি।<\/p>\n<p>ঠিক এই ভুমিকায় আজ অবতীর্ণ হতে দেখা যাচ্ছে আমার দেশ, পুরনো শত্রু সমকাল, নয়া দিগন্ত ও দিগন্ত টেলিভিশন এর মতো দেশ বিরোধী গণমাধ্যম গুলোকে।<\/p>\n<p>পরের ঘটনা এ মহান জাতির মহাগর্বের ইতিহাস। একাত্তরের নয় মাসের ভয়াবহ রক্তক্ষয়ী মুক্তিযুদ্ধের মধ্য দিয়ে অর্জিত হয় বাঙালিত্বের চূড়ান্ত স্বাধীনতা। ত্রিশ লক্ষের প্রান আর দুই লক্ষ মা-বোনের সম্ভ্রমের বিনিময়ে অর্জিত হয়েছে আমাদের স্বাধীনতা। &rsquo;৭১ এর লক্ষের সেই মহাত্যাগ, মুজিবের অবদানে আজকের প্রাপ্তি এই আমাদের মানচিত্র, লাল সবুজ পতাকা। '৫২ তে যে বাঙালিত্বের জাগরন শুরু হয়েছিল, ৫৪, ৫৮, ৬৯ র হাত ধরে যে একাত্তর হয়ে এই আজ এখানে পৌঁছে দিয়েছে, বাংলাদেশকে দিয়েছে চিরন্তনের পথ চলা। স্বাধীনতার বিশুদ্ধ নিশ্বাস ত্রিশ লক্ষের নেয়া হয়নি ফুসফুসে। কিন্তু সেই সে অক্সিজেন আজ আমাদের ধমনীতে প্রবাহিত।<\/p>\n<p>রক্তের বিনিময়ে করা অর্জনই রক্তে ধারন করে বেঁচে রয়েছি। বাঙালি হয়েছি। পথ চলায় অনেক কলংক এসেছে, জাতির পিতা, হাজার বছরের শ্রেষ্ঠ বাঙালি, দেশ সেরা সন্তান মুজিবকে হারিয়েছি, এই দীর্ঘশ্বাস কোনদিনও মোচন হবার নয়।<\/p>\n<p>আজ বরং পঁচিশেই হোক আমার জাগরণ, একাত্তরের চেতনার উন্মেষ হোক । কোটি ত্যাগ আর লাখো শহীদের বুকের রক্ত হোক ভালবাসার প্রেরনা। এ চেতনা, অনুভূতি যেমন একাত্তর ও মাতৃভুমির প্রতি ভালবাসা থেকে, ঠিক তেমনই এই কাজ যারা করেছে, সেই নির্মম নরপিসাচ ও তাদের দল বা তাদের মদদদাতাদের প্রতি শত শত কোটি ঘৃণা থেকে করা।<\/p>\n<p>আমরা তোমাদের সবাইকে স্যালুট জানাই, তোমরা বাংলা দিয়ে গেছ, রক্ষা করবই আমরা। বুকের রক্ত ঢেলে হলেও।<\/p>\n<p>জয় বাংলা! জয় বাংলা!! জয় বাংলা!!!<\/p>\n\n \n \n \n<br>\n<\/div>\n \n<\/body>\n<\/html>\n \n \n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"116384","category_id":"64625","descr":"<!DOCTYPE html>\n<html lang=\"en\">\n<head>\n  <meta charset=\"utf-8\">\n \n \n  <style> \n          h1 { \n\t\t\tcolor:#ffffff;\n            font-size: 1.5em;\n\t\t\tfont-weight: bold;\t\t\t\n\t\t\t}\n\t\t  p { \n\t\t\tcolor:black;\n            font-size: 1.0em;\n\t\t\t\n           \t}\n          p1{color: purple;\n \n            }\n          p2{\n          \tcolor: green;\n \n            }\n\t\th3 { \n\t\t\tcolor: red;\n            font-size: 1.1em;\n\t\t\tfont-weight: bold;\n\t\t\tbackground-color: white;\n\t\t\tpadding: .5em;\n           \t}\n\t\t  .content { \n\t\t\tcolor:#0c0c0c;\n            line-height:175%;\n\t\t\tfont-size:1.1em;\n\t\t\tpadding-left: .5em;\n\t\t\tpadding-right: .5em;\n\t\t  }\n\t\t  .Headera{\n\t\t  background-color:#4f0e2f;\n\t\t  padding: 1em;\n\t\t  text-align: center;\n\t\t  }\n\timg {\n\t\tmargin: auto;    \n\t\tmax-width: 100%;\n\t\theight: auto;\n}\n  <\/style>\n<\/head>\n \n \n \n<body>\n \n<div class=\"Headera\">\n    <h3> স্বাধীনতা দিবসের ভাবনায় শেখ মুজিব <\/h3> \n\t<h1><\/h1> \n  <\/div>\n<hr \/>\n \n<div class=\"content\" align=\"justify\">\n \n \n<p>দেশের ক্রান্তিকাল আজ- বড় দুর্দিন। আর এ দুর্যোগ থেকে বাদ যাচ্ছে না দেশের বড়-ছোট কেউই, এমনকি দেশের অবিংসবাদিত নেতাও। স্বাধীনতার চার দশক না পার হতেই স্বাধীনতার স্থপতি শেখ মুজিবুর রহমানও তাঁরই গড়া দেশে আজ চরম অন্যায়ের শিকার। তাহলে সামনে কি আরো কঠিন কিছু অপেক্ষা করছে জাতির জন্য?<\/p>\n<p>১৯৭১ সালে তৎকালীন আওয়ামীলীগের নেতৃত্বে এক রক্তক্ষয়ী যুদ্ধের মধ্য দিয়ে দেশ স্বাধীন হয়। ১৯৭০ এর সাধারন নির্বাচনে স্বাধীকারের পক্ষে গণরায় দেয় সাড়ে সাত কোটি জনতা, যা পরে স্বাধীনতার দাবীতে পরিণত হয়। যুদ্ধকালে আওয়ামীলীগের ও দেশের প্রেসিডেন্ট ছিলেন বঙ্গবন্ধু শেখ মুজিবুর রহমান, আর সাধারন সম্পাদক ছিলেন তাজউদ্দিন আহমেদ যিনি মুজিবনগর সরকারের প্রধানমন্ত্রী হন।<\/p>\n<p>এ দুই মহামানবের অপরিসীম ত্যাগ-তিতিক্ষা, আন্দোলন-সংগ্রামের সাথে সামিল হয় দেশের আপমর জনতা। যার ফলশ্রুতিতে লক্ষপ্রাণ আর ত্যাগের বিনিময়ে একটি দেশের জন্ম। অথচ আজ স্বাধীনতার মহানায়ক বঙ্গবন্ধু শেখ মুজিবুর রহমানের মুক্তিযুদ্ধকালীন ভূমিকা নিয়েও প্রশ্ন তোলা হচ্ছে। এমনকি তার কর্মকান্ডের স্বীকৃতির জন্য দরকার হচ্ছে আদালতে রায়।<\/p>\n<p>বঙ্গবন্ধু আটক হন ২৫ মে মার্চ কালরাতে। আর পাকবাহিনীর সশস্ত্র আক্রমনে দিশাহারা জনতা দিগবিদিগ ছুটতে থাকে। ওই সময় দরকার ছিল একটি আহবানের- যা সমগ্র জাতির জন্য হবে আশার বাণী, আর প্রতিরোধের ডাক। কিন্তু অজ্ঞাত কারনে সময়মত সে ডাক আসেনি। যদিও এর আগে মার্চের শুরুতে মাওলানা ভাষানী ও ৭ মার্চ বঙ্গবন্ধু দেশবাসীকে প্রতিরোধের জন্য প্রস্তুতি নিতে বলেছিলেন। ২৫ তারিখ সন্ধ্যায় বঙ্গবন্ধু এমএনএ ও এমপিএ ও দলের সিনিয়র নেতাদের আত্মগোপনের নির্দেশ দেন, যার ফলে পরবর্তীতে মুক্তিযুদ্ধে কোন নির্বাচিত প্রতিনিধি হতাহত হয়নি।<\/p>\n<p>যুদ্ধ শেষে স্বাধীন দেশে সকল জনপ্রতিনিধিরা নিরাপদে দেশে প্রত্যাবর্তন করে। এ প্রসঙ্গে প্রধানমন্ত্রী তাজউদ্দিনের একান্ত সচিব মঈদুল হাসান তরফদার লিখেন, &ldquo;ফেব্রুয়ারী বা সম্ভবতঃ তার আগে থেকেই যে সমর প্রস্তুতি শুরু, তার অবশিষ্ট আয়োজন সম্পন্ন করার জন্য মার্চের মাঝামাঝি থেকে ইয়াহিয়া-মুজিব আলোচনার ধুম্রজাল বিস্তার করা হয়। এই আলোচনার উদ্দেশ্য সম্পর্কে যুগপৎ সন্দিহান ও আশাবাদী থাকায় আওয়ামীলীগ নেতৃত্বের পক্ষে আসন্ন সামরিক হামলার বিরুদ্ধে যথোপযোগী সাংগঠনিক প্রস্তুতি ও ব্যবস্থা গ্রহন করা সম্ভব হয় নি।<\/p>\n<p>সম্ভবতঃ একই কারণে ২৫\/২৬ শে মার্চের মধ্যরাতে টিক্কার সমর অভিযান শুরু হওয়ার আগে পর্যন্ত আওয়ামীলীগ নেতৃত্ব স্বাধীনতার স্বপড়্গে সুস্পষ্ট সিদ্ধান্ত গ্রহণ করে উঠতে পারেননি। শেষ মুহূর্তে আওয়ামীলীগ নেতা ও কর্মীদের নিরাপদ স্থানে সরে যাওয়ার নির্দেশ দিয়েও সহকর্মীদের সকল অনুরোধ উপেড়্গা করে সম্পূর্ণ নিজের সিদ্ধান্ত অনুযায়ী শেখ মুজিব রয়ে গেলেন নিজ বাসভবনে। সেখান থেকে গ্রেফতার হলেন হত্যাযজ্ঞের প্রহরে।&rdquo; (সূত্রঃ মুলধারা ৭১)<\/p>\n<p>ওই সময় পাক বাহিনীর আত্র্নমনের মুখে দিশাহারা জাতিকে আশার বাণী শোনানোর জন্য কোনো জনগনের নির্বাচিত কোনো নেতাকে পাওয়া গেলো না। কিন্তু এর মধ্যে ঘটে যায় দু&rsquo;টি গুরুত্বপূরণ ঘটনা। এর একটি বাংলাদেশকে পাকিস্তান হতে আলাদা করে &lsquo;স্বাধীন বাংলাদেশ&rsquo; হিসাবে ঘোষণা করা এবং পাক বাহিনীকে শত্রু হিসাবে চিহ্নিত করে তাদের বিরুদ্ধে যুদ্ধের ডাক দেয়া। কোন পরিস্থিতিতে কিভাবে তা ঘটে সে সম্পর্কে আওয়ামীলীগের সাধারন সম্পাদক ও পরবর্তীতে বাংলাদেশের অস্থায়ী সরকারের প্রধানমন্ত্রী তাজউদ্দিন আহমদ জাতিকে অবহিত করেন ১১ ই এপ্রিল ১৯৭১। ঐদিন জাতির উদ্দেশ্যে স্বাধীন বাংলা বেতারে প্রচারিত এক ভাষণে তাজউদ্দিন আহমদ বলেন বলেন,<\/p>\n<p>&ldquo;The brilliant success of our fighting forces and the daily additions to their strength in manpower and captured weapons has enabled the Government of the People&rsquo;s Republic of Bangla Desh, first announced through major Zia Rahman, to set up a fullfledged operational base from which it is administering the liberated areas.&rdquo; (Ref: Bangladesh Document vol-I, Indian Government, page 284).<\/p>\n<p>দেশ স্বাধীন হবার পরে ১৯৭২ সালে আওয়ামীলীগের কাউন্সিল অনুষ্ঠিত হয়। এতে তৎকালীন সাধারন সম্পাদক তাজউদ্দিন আহমদ তার রিপোর্ট পেশ করেন। এ রিপোর্টে তিনি মুক্তিযুদ্ধ শুরুর প্রেক্ষাপট সম্পর্কে বলেনঃ &ldquo;২৫শে মার্চ তারিখে অন্তবর্তীকালীন সংবিধান রচনার জন্য সরকার ও আমাদের মধ্যে চুড়ান্ত অধিবেশন অনুষ্ঠানের কথা ছিল। বিশ্বাসঘাতকতার এক অতুলনীয় ইতিহাস রচনা করে, কাউকে কিছু না জানিয়ে, আলোচনার সমাপ্তি ঘোষণা না করে, প্রেসিডেন্ট ইয়াহিয়া রাতের বেলায় ঢাকা ত্যাগ করেন। তার পরেই পূর্বরিকল্পনানুযায়ী টিক্কা খানের ঘাতক সেনারা মধ্যরাতে ঢাকা শহরের বুকে হত্যার তান্ডবে মেতে ওঠে।<\/p>\n<p>তারই মধ্যে তারা গ্রেফতার করে আমাদের প্রিয় নেতা বঙ্গবন্ধু শেখ মুজিবুর রহমানকে। ২৬শে মার্চ রাতের ভাষনে ইয়াহিয়া খান আওয়ামীলীগকে বেআইনী ঘোষণা করেন। কুর্মীটোলার সেনানিবাসে, পীলখানার ইপিআর সদর দফতরে ও রাজারবাগে পুলিশ লাইনে সশস্ত্র বাঙালিরা অপূর্ব বীরত্বের সঙ্গে আমৃত্যু যুদ্ধ করে। কিন্তু বিশ্ববিদ্যালয় এলাকায়, বস্তি অঞ্চলে এবং সাধারন মানুষের উপরে বর্বর পাকসেনারা যখন ঝাঁপিয়ে পড়ে, তখন তা প্রতিরোধ করার শক্তি ছিল না নিরীহ নিরস্ত্র বাঙালিদের। আওয়ামীলীগ নেতৃবৃন্দের পরামর্শক্রমে চট্টগ্রামে সংগ্রামেরত মেজর জিয়াউর রহমান বেতার মারফত বঙ্গবন্ধুর পক্ষ থেকে স্বাধীনতার ঘোষনা প্রচার করেন এবং বাংলাদেশে গণহত্যা রোধ করতে সারা পৃথিবীর সাহায্য কামনা করেন।<\/p>\n<p>বঙ্গবন্ধুর স্বাধীনতা ঘোষণার কথা জানতে পেরে বাংলার মানুষ এক দুর্জয় প্রতিরোধ আন্দোলন গড়ে তুলল। সারা বাংলাদেশে সামরিক, আধাসামরিক ও বেসামরিক কর্মীরা অপূর্ব দক্ষতা, অপরিসীম সাহসিকতা ও অতুলনীয় ত্যাগের মনোভাব নিয়ে মাতৃভূমির স্বাধীনতা রক্ষার সংগ্রামে অগ্রসর হন। মাত্র তিন দিনে বাংলাদেশকে সম্পূর্ণ করতলগত করার যে পরিকল্পনা সামরিক সরকার করেছিল, প্রাণের বিনিময়ে বাংলার মানুষ তাকে সর্বাংশে ব্যর্থ করে দেয়।&rdquo; (সূত্রঃ দৈনিক বাংলা, ৯ এপ্রিল ১৯৭২)।<\/p>\n<p>১৯৭২ সালে বাংলাদেশের স্বাধীনতার প্রথম বার্ষিকী উপলক্ষ্যে পশ্চিম বাংলার আনন্দ পাবলিশার্স (ভারত) কতৃক এপ্রিল ১৯৭২ সালে একটি পুস্তক প্রকাশ করে &ldquo;বাংলা নামের দেশ&rdquo;। এ পুস্তক সম্পর্কে বাংলাদেশের তৎকালীন প্রধানমন্ত্রী শেখ মুজিবুর রহমান ২৫ মার্চ ১৯৭২ তারিখে স্বাক্ষরিত এক বাণীতে বলেন, &ldquo;বাংলা নামের দেশ&rsquo; গ্রন্থে সেই স্বাধীনতা সংগ্রামের ইতিহাস, সংগ্রামের আগের ও পরের ইতিহাস, ধারাবাহিক রচনা, আলোকচিত্রমালায় চমৎকারভাবে সাজানো হয়েছে। বইটি নিঃসন্দেহে একটি গুরুত্বপূর্ণ দলিল।&rdquo; অর্থাৎ বঙ্গবন্ধু নিজে সার্টিফিকেট দিয়ে গেছেন, এর ঐতিহাসিক গুরুত্ব প্রশ্নাতীত। এরূপ পুস্তক দ্বিতীয়টি আর আছে কি না সন্দেহ। এ বাণীতে বঙ্গবন্ধু নিজেই লিখেছেন,<\/p>\n<p>&lsquo;১৯৭১ সালের ৭ই মার্চ্চ আমি ঘোষণা করেছিলাম &ldquo;এই সংগ্রাম, আমাদের স্বাধীনতার সংগ্রাম&rdquo; বহু নির্যাতন, বহু দুঃখভোগের পর আমাদের সংগ্রাম স্বাধীনতা এনে দিয়েছে, বাংলাদেশ নামে নতুন রাষ্ট্র জন্ম নিয়েছে। সেই সংগ্রামের কাহিনী ইতিহাসের এক নতুন অধ্যায়। পাকিস্তানী সমরনায়কদের নরমৃগয়ার শিকার হয়েছে ৩০ লক্ষ লোক, এক কোটি লোক আশ্রয় নিয়েছিল ভারতে। জঙ্গীচক্র আঘাতের পর আঘাত হেনেছে, কিন্তু আমার সাড়ে সাত কোটি মানুষের মনোবল তাতে ভেঙ্গে পড়েনি, আমরা স্বাধীনতা, আদায় করে নিয়েছি।&rsquo; -শেখ মুজিবুর রহমান, ২৫\/৩\/৭২।<\/p>\n<p>এ গ্রন্থের ৮১ পৃষ্ঠায় মুক্তিযুদ্ধের উষালগ্নের অবস্থা সম্পর্কে যে ইতিহাস লেখা রয়েছে তাও উল্লেখযোগ্য। &ldquo;মুজিব গ্রেফতার। সর্বত্র সঙ্ঘশক্তি প্রায় তছনচ। এই শূন্য অবস্থাকে ভরাট করে তোলার জন্যে মেজর জিয়া রবিবার ২৮ মার্চ চট্টগ্রাম রেডিও থেকে অস্থায়ী সরকার ঘোষণা করলেন। তার প্রধান তিনি নিজেই। মনোবল বজায় রাখতে সব জেনেও বললেন, মুজিবের নির্দেশেই এই সরকার, তিনি যেমন বলছেন তেমন কাজ হচ্ছে।&rdquo;<\/p>\n<p>২৫ তারিখ রাতে আওয়ামীলীগের দলীয় ঘোষণা ছিল- ২৭ মার্চ হবে হরতাল, যা ২৬শে মার্চ দৈনিক ইত্তেফাকসহ সকল পত্রিকায় ছাপা হয়। মুক্তিযুদ্ধের সহ-অধিনায়ক একে খোন্দকার, এসআর মির্জা ও মঈদুল হাসান (মুক্তিযুদ্ধকালে প্রধানমন্ত্রীর বিশেষ সহকারী ও মূলধারা৭১ গ্রন্থের প্রণেতা) রচিত প্রথমা (প্রথম আলো) প্রকাশিত &lsquo;মুক্তিযুদ্ধের পূর্বাপর কথপোকথন&rsquo; বইয়ে উল্লেখ করেছেন, মুক্তিযুদ্ধের প্রাক্কালে ২৫ মার্চ পর্যন্ত যুদ্ধের জন্য কারো কাছ থেকে কোনো নির্দেশ আসেনি। জহুর আহমেদ চৌধুরী নিজে তাজউদ্দিনকে বলেছিলেন, স্বাধীনতার ঘোষনার ব্যাপরে তাকে কিছুই বলা হয়নি।<\/p>\n<p>এমনকি স্বাধীনতা ঘোষণার জন্য তাজউদ্দিন আহমেদ শেখ মুজিবুর রহমানের কাছে একটি চিরকুট লিখে এবং টেপরেকর্ডার নিয়ে গিয়েছিলেন কিন্তু তাতে শেখ মুজিব স্বাক্ষর করেননি এবং রেকর্ড করতে রাজী হননি। &ldquo;তাজউদ্দীন আহমদের ভাষ্য অনুযায়ী, তিনি যখন তাঁকে বললেন, &lsquo;মুজিব ভাই, এটা আপনাকে বলে যেতেই হবে, কেননা কালকে কী হবে, আমাদের সবাইকে যদি গ্রেফতার করে নিয়ে যায়, তাহলে কেউ জানবে না কী তাদের করতে হবে।&rsquo; এই ঘোষণা কোনো না কোনো জায়গা থেকে কপি করে আমরা জানাব। যদি বেতার মারফত কিছু করা যায়, তাহলে সেটাই করা হবে।<\/p>\n<p>শেখ সাহেব তখন উত্তর দিয়েছিলেন, &lsquo;এটা আমার বিরুদ্ধে দলিল হয়ে থাকবে। এর জন্য পাকিস্তানিরা আমাকে দেশদ্রোহের জন্য বিচার করতে পারবে।&rsquo; এ কথার পিঠে তাজউদ্দীন অত্যন্ত ক্ষুব্ধ হয়ে রাত ৯টার পর পরই ৩২ নম্বর ছেড়ে চলে যান।&rdquo; যদিও পরের দিন কাঙ্খিত একটি স্বাধীনতার মেসেজ বঙ্গবন্ধুর পক্ষে ছাত্র-জনতা স্বতস্ফূর্তভাবে সর্বত্র ছড়িয়ে দিয়েছিল। ১৯৭২ সালে প্রধানমন্ত্রী শেখ মুজিব আনন্দ পাবলিশার্সকে নিজ স্বাক্ষরে দেয়া বাণীতে ২৫ শে মার্চ স্বাধীনতার কথা উল্লেখ করেননি, বলেছেন ৭ই মার্চের কথা। আর দেশ স্বাধীন হবার পরে ডেভিড ফ্রস্টকে দেয়া সাক্ষাৎকারে শেখ মুজিব তো নিজেই বলেছেন, আমি ৭ই মার্চ স্বাধীনতার ঘোষণা দেইনি, কারণ আমি পাকিস্তান ভাঙতে চাইনি। তার মানে এটা অত্যন্ত পরিস্কার শেখ মুজিব আটকের আগে স্বাধীন দেশের ঘোষণা দিয়ে যেতে পারেন নি।<\/p>\n<p>মুক্তিযুদ্ধ চলাকালে বাংলাদেশের সবচেয়ে বড় বন্ধু ছিলেন ভারতের তৎকালীন প্রধানমন্ত্রী মিসেস ইন্দিরা গান্ধী। প্রধানমন্ত্রী গান্ধী মুজিবের পড়্গে জনসমর্থন সৃষ্টির লক্ষ্যে পৃথিবীর কয়েকটি গুরুত্বপূর্ন রাজধানী সফরকালে ৬ নভেম্বর ১৯৭১ তারিখে কলম্বিয়া বিশ্ববিদ্যালয়ে এক বক্তৃতায় পরিস্কার বলেন, &lsquo;The cry for independence arose after Sheikh Mujib was arrested and not before. He himself, so far as I know, has not asks for independence even now.&rsquo; (Ref: Bangladesh Documents Vol-II, Page-275, Ministry of External Affairs, Government of India-1972)<\/p>\n<p>বাংলাদেশের স্বাধীনতার সংগ্রাম ও মুক্তিযুদ্ধের এ দুই মহানায়ক শেখ মুজিবুর রহমান ও তাজউদ্দিন আহমেদ এবং বড়বন্ধু ইন্দিরা গান্ধীর বক্তব্যের পরে এ নিয়ে আর কি কোনো বক্তব্য দেয়া চলে? নাকি বিশ্বাসযোগ্য? অথচ আজ এক শ্রেণীর স্তাবকরা গলা ফাটিয়ে চিৎকার করছেন, শেখ মুজিব স্বাধীতার ঘোষক! তিনি ঘোষণার কাজটি নিজে করতে চাননি বা কখনো দাবীও করেননি। একই কথার প্রতিধ্বণি পাওয়া যায় প্রবীণ রাজনীতিবিদ অলি আহাদের জাতীয় রাজনীতি ১৯৪৫-৭৫ পুস্তকে, &ldquo;যাহা হউক, শেষ পর্যন্ত বাংলা জাতীয় লীগ কেন্দ্রীয় কমিটির সদস্য এম.এম. আনোয়ারের উদ্যোগে আগরতলা এসেমব্লি মেম্বার রেষ্ট হাউসে আমার ও আওয়ামী লীগ নেতা এবং জাতীয় পরিষদ সদস্য আবদুল মালেক উকিলের মধ্যে সর্বশেষ রাজনৈতিক পরিস্থিতির উপর এক দীর্ঘ বৈঠক অনুষ্ঠিত হয়।<\/p>\n<p>আমার প্রশ্নের উত্তরে তিনি স্পষ্ট ভাষায় জানাইয়া দেন যে, শেখ মুজিবর রহমান গ্রেফতারের পূর্বমুহূর্ত অবধি কোন নির্দেশ দান করেন নাই। এইদিকে মুজিব- ইয়াহিয়ার মার্চ-এর আলোচনার সূত্র ধরিয়া কনফেডারেশন প্রস্তাবের ভিত্তিতে সমঝোতার আলোচনা চলিতেছে। জনাব মালেক উকিল আমাকে ইহাও জানান যে, তিনি এই আলোচনার ফলাফল সম্পর্কে আশাবাদী। প্রসংগত ইহাও উল্লেখ্য যে, ইতিমধ্যে আমি সর্বজনাব আবদুল মালেক উকিল, জহুর আহমদ চৌধুরী, আবদুল হান্নান চৌধুরী, আলী আজম, খালেদ মোহাম্মদ আলী, লুৎফুল হাই সাচ্চু প্রমুখ আওয়ামী লীগ নেতার সহিত বিভিন্ন সময়ে আলোচনাকালে নেতা শেখ মুজিবর রহমান ভবিষ্যৎ কর্মপন্থা বা লক্ষ্য সম্পর্কে কোন নির্দেশ দিয়াছিলেন কিনা, জানিতে চাহিয়াছিলাম। তাহারা সবাই স্পষ্ট ভাষায় ও নিঃসঙ্কোচে জবাব দিলেন যে, ২৫শে মার্চ পাক বাহিনীর আকস্মিক অতর্কিত হামলার ফলে কোন নির্দেশ দান কিংবা পরামর্শ দান নেতার পক্ষে সম্ভব হয় নাই। অথচ স্বাধীনতা উত্তরকালে বানোয়াটভাবে বলা হয় যে, তিনি পূর্বাহ্নেই নির্দেশ প্রদান করিয়াছিলেন।&rdquo; (পৃষ্ঠা ৪২৪-৪২৫)।<\/p>\n<p>যেসব আওয়ামীলীগের নেতারা আজ বঙ্গবন্ধুকে স্বাধীনতার মহানায়ক থেকে ঘোষকের পর্যায়ে নামিয়ে আনছেন এরাই ১৯৭৫ সালে মুজিবের চরম দুর্যোগের সময় তাদের পরিচালিত বাহিনী নিয়ে এগিয়ে আসেননি। বরং মোশতাক সরকারের অধীনে কাজ করেছেন, পরবর্তীতে বিভিন্ন দায়িত্ব পালন করেছেন দীর্ঘকাল। এরূপ একজন হলেন অবসরপ্রাপ্ত মেজর জেনারেল কে.এম. সফিউল্লাহ, বীর উত্তম, মুক্তি বাহিনীর ৩নং সেক্টরের সেক্টর কমান্ডার ও স্বাধীন বাংলাদেশের প্রথম সেনাবাহিনী প্রধান, যিনি পরবর্তীতে বাংলাদেশ আওয়ামীলীগ দলীয় নির্বাচিত সংসদ সদস্য। তিনি ১৯৮৯ সালে তাঁর রচিত Bangladesh at war গ্রন্থে লিখেছিলেন,<\/p>\n<p>&ldquo;All the troops then took an oath of allegiance to Bangladesh. The oath was administered by Zia at 1600 hrs on March 26. Thereafter, he distributed 350 soldiers of East Bengal Regiment and about 200 troops of East Pakistan Rifles to various task forces under command of an officer each. These task forces were meant for the city. The whole city of Chittagong was divided into various sectors and each sector was given to a task force.<\/p>\n<p>After having made these arrangements, Zia made his first announcement on the radio on March 26. In this announcement apart from saying that they were fighting against Pakistan army he also declared himself as the head of the state. This, of course, could have been the result of tension and confusion of the moment. As the battalion began to gather strength, in the afternoon of March 27, Zia made another announcement from the Shawadhin Bangla Betar Kendra established at Kalurghat. (Ref: Maj.Gen.K.M. Safiullah psc, Bir Uttam: Bangladesh at war, Academic Publisher, Dhaka 1989, page 44-45).<\/p>\n<p>তবে জনাব সফিউল্লাহ আওয়ামীলীগ শাসনামলের সংস্করনে কিছু লেখা বদলে ফেলেন- যা সুবিধাবাদী মনোবৃত্তিরই পরিচায়ক। আবার বিচারপতি এবিএম খায়রুল হক ও বিচারপতি মমতাজউদ্দিন তাদের এ সংক্রান্ত বহুলালোচিত রায়ে বলেন, জিয়াউর রহমান ১৯৭১ সালের ২৬ মে মার্চ সৈন্যদের একত্রিত করিয়া স্বাধীনতার ঘোষণা দেন&rsquo;&hellip;. ইত্যাদি বক্তব্যও সংবিধান পরিপন্থি বিধায় অবৈধ ঘোষণা করা হইল। এ কাজটিই জনাব কে.এম. সফিউল্লাহ করেছেন ১৯৮৯ সালে যখন ক্ষমতায় ছিলেন বিএনপি নয়, হুসেইন মুহম্মদ এরশাদ।<\/p>\n<p>&lsquo;চট্টগ্রামে সশস্ত্র সংগ্রামেরত মেজর জিয়াউর রহমান বেতার মারফত বঙ্গবন্ধুর পক্ষ থেকে প্রথম স্বাধীনতার ঘোষণা প্রচার করেন&rsquo;- বিষয়টি দলীয়ভাবে আওয়ামীলীগ স্বীকৃতি দিয়েছে ১৯৭১-৭২ সালে।<\/p>\n<p>কিন্তু এতকাল পরে কেন অহেতুক বিতর্ক সৃষ্টি করে জাতিকে বিভক্ত করা হচ্ছে, সেটাই সকলকে ভাবতে হবে। বঙ্গবন্ধুর ঘোষিত দলিল এবং জনাব তাজউদ্দিনের পরিস্কার বক্তব্যও কি আজ দলীয় অপরাজনীতির কাছে মূল্যহীন? তারা বঙ্গবন্ধু ও তাজউদ্দিনের স্বীকৃত সত্যকে নাকচ করার জন্য হাইকোর্টের দারস্থ হয়েছেন। আর কোর্টে এর জন্য স্বাক্ষ্য হিসেবে হাজির করেছেন বিদেশী পত্রপত্রিকার কাটিংকে। সেখানে মার্কিন যুক্তরাষ্ট্রের ষ্টেট ডিপার্টমেন্টের ডকুমেন্টও হাজির করা হয়।<\/p>\n<p>সম্প্রতি যুক্তরাষ্ট্রের ডিক্লাসিফাইড করা ওই ডকুমেন্টেও উল্লেখ রয়েছে, &ldquo;On March 27 the clandestine radio announced the formation of a revolutionary army and a provisional government under the leadership of a Major Zia Khan.&rdquo; হায়রে দুর্ভাগ্য, যে দেশ আমাদের স্বাধীনতার পক্ষেই ছিল না- তার স্বাক্ষ্যও আজ গুরুত্বপূর্ণ বঙ্গবন্ধুর লিখিত স্বীকারোতক্তির চেয়ে। এদের শিক্ষার জন্য আজকের দুঃসময়ে কবি ঈশ্বরগুপ্তের ২ খানি চরণ স্মরণ করিয়ে দিতে হয়,<\/p>\n<p>&ldquo;কতরূপ স্নেহ করি দেশের কুকুর ধরি,<\/p>\n<p>বিদেশের ঠাকুর ফেলিয়া।&rdquo;<\/p>\n<p>আজ কেউ কেউ বলেন জিয়াউর রহমান জীবদ্দশায় কখনও দাবী করেননি স্বাধীনতার ঘোষক। সেরকম একই কথা, বঙ্গবন্ধুও কখনই দাবী করেননি তিনি এ কাজটি করেছেন। তাঁরা তো জাতির ঐতিহাসিক সন্তান। স্বীকৃতি বা দাবী করে আদায়ের জন্য উনারা এসব করেন নি- এটা আমাদের বুঝতে হবে।<\/p>\n<p>তবে পত্রিকা উল্টালে এখনও দেখা যায়, ১৯৭২ সালের ২১শে ফেব্রুয়ারী উদযাপন উপলক্ষ্যে বাংলা একাডেমীতে মুক্তিযুদ্ধের ১১ জন সেক্টর কমান্ডার বক্তৃতা দিয়েছিলেন। সেক্টর কমান্ডারদের উপস্থিতিতে যখন জিয়াউর রহমানের নাম ঘোষণা করা হয়, &ldquo;২৫ মার্চ পাক বাহিনীর বর্বর হামলার পর চট্টগ্রাম থেকে বাংলাদেশের স্বাধীনতা ঘোষনাকারী ও তুমুল প্রতিরোধ গড়ে তোলার কৃতিত্বের অধিকারী কর্নেল জিয়াউর রহমান&rdquo;। তুমুল করতালির মধ্যে বক্তৃতা করতে ওঠেন। (সূত্রঃ দৈনিক বাংলা ২০\/২\/১৯৭১)। এসব তো ধ্বংস করা যাবে না, মুছে ফেলা যাবে না ইতিহাস থেকে।<\/p>\n<p>আজ স্বাধীনতার ৩৯তম বার্ষিকী পালনের প্রাক্কালে যখন আইন করে বা আদালতের রায় দিয়ে বঙ্গবন্ধুকে অবিংসবাদিত নেতা থেকে ঘোষকের পর্যায়ে নামিয়ে আনার কাজটি করা হয়েছে, তখন তাঁরই দল ক্ষমতায়। জিয়ার ঘোষণাকে মুছে ফেলার জন্য হাইকোর্টে গিয়ে মুজিবকে স্বাধীনতার স্থপতি থেকে একজন সৈণিকের সঙ্গে পাল্লা দেয়া দেয়া হয়েছে এমন ভাবে- যেখানে বাদী-বিবাদী দুপক্ষই বেনিফিসিয়ারী। বঙ্গবন্ধুর ওপর এর চেয়ে আর অবিচার কি হতে পারে? তবে একথা নিদ্বিধায় বলা যায়, বঙ্গবন্ধুকে হাইকোর্টের রায় নিয়ে জাতির পিতা বা স্বাধীনতার ঘোষক বানানো হবে- এ ধরনের ইঞ্জিনিয়ারিং হয়ত সময়ের চাহিদা মেটাবে, ইতিহাসের নয়।<\/p>\n\n \n \n \n<br>\n<\/div>\n \n<\/body>\n<\/html>\n \n \n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"116385","category_id":"64626","descr":"<!DOCTYPE html>\n<html lang=\"en\">\n<head>\n  <meta charset=\"utf-8\">\n \n \n  <style> \n          h1 { \n\t\t\tcolor:#ffffff;\n            font-size: 1.5em;\n\t\t\tfont-weight: bold;\t\t\t\n\t\t\t}\n\t\t  p { \n\t\t\tcolor:black;\n            font-size: 1.0em;\n\t\t\t\n           \t}\n          p1{color: purple;\n \n            }\n          p2{\n          \tcolor: green;\n \n            }\n\t\th3 { \n\t\t\tcolor: red;\n            font-size: 1.1em;\n\t\t\tfont-weight: bold;\n\t\t\tbackground-color: white;\n\t\t\tpadding: .5em;\n           \t}\n\t\t  .content { \n\t\t\tcolor:#0c0c0c;\n            line-height:175%;\n\t\t\tfont-size:1.1em;\n\t\t\tpadding-left: .5em;\n\t\t\tpadding-right: .5em;\n\t\t  }\n\t\t  .Headera{\n\t\t  background-color:#4f0e2f;\n\t\t  padding: 1em;\n\t\t  text-align: center;\n\t\t  }\n\timg {\n\t\tmargin: auto;    \n\t\tmax-width: 100%;\n\t\theight: auto;\n}\n  <\/style>\n<\/head>\n \n \n \n<body>\n \n<div class=\"Headera\">\n    <h3> একটি জাতির জন্ম … জিয়াউর রহমান <\/h3> \n\t<h1><\/h1> \n  <\/div>\n<hr \/>\n \n<div class=\"content\" align=\"justify\">\n \n \n<p>প্রেসিডেন্ট জিয়াউর রহমান স্বাধীনতা পরবর্তি ১৯৭২-এর ২৬ মার্চ দৈনিক বাংলায় প্রকাশিত &lsquo;একটি জাতির জন্ম&rsquo; নিজের নামে একটি কলাম লেখেন । এই লেখাটি ও তার সাথে প্রখ্যাত সাংবাদিক মনজুর আহমেদের রিভিউও উল্লেখ করে দিলাম যাতে তরুণ প্রজন্ম সঠিক ইতিহাসটি জেনে নিয়ে অনেক অনাকাঙ্খিত বিতর্কের অবসান করবে আশা করি । বিশেষ করে স্বাধীনতার ঘোষনা নিয়ে বিতর্ক ।<\/p>\n<p>ফেব্রুয়ারীর (১৯৭১ ) শেষ দিকে বাংলাদেশে যখন রাজনৈতিক পরিস্হিতি বিস্ফোরণোন্মুখ হয়ে উঠেছিল তখন আমি এক দিন খবর পেলাম , তৃতীয় কমান্ডো ব্যাটেলিয়নের সৈনিকরা চট্রগ্রাম শহরের বিভিন্ন স্থানে ছোট ছোট বিভক্ত হয়ে বিহারী দের বাড়ীতে বাস করতে শুরু করেছে । খবর নিয়ে আমি আরও জানলাম, কমান্ডোরা বিপুল পরিমান অস্র শস্র আর গোলাবারুদ নিয়ে বিহারী বাড়ীগুলোতে জমা করছে । এবং রাতের অন্ধকারে বিপুল সংখ্যায় তরুন বিহারীদের সামরিক ট্রেনিং দিচ্ছে ।<\/p>\n<p>এসব কিছু থেকে এরা যে ভয়ংকর রকমের অশুভ একটা কিছু করবে, তার সুস্পষ্ট আভাসই আমরা পেলাম । তার পর এলো ১ মার্চ। জাতির পিতা বঙ্গবন্ধু শেখমুজিবুর রহমানের উদাত্ত আহবানে সারাদেশে শূরু হলো ব্যাপক অসহযোগ আন্দোলন । এর পর দিন দাংগা হলো। বিহারীরা হামলা করেছিল এক শান্তিপূর্ন মিছিলে । এর থেকে আর ও গোলযোগের সুচনা হলো । এই সময়ে আমার ব্যাটেলিয়নের নিরাপত্তা এনসিওরা আমাকে জানালো বিংশতম বালুচ রেজিমেন্টের জোয়ানরা বেসামরিক পোষাক পরে বেসামরিক ট্রাকে চড়ে কোথায় যেন যায় । তারা ফিরে আসে আবার শেষ রাতের দিকে । আমি উৎসুক হলাম । লোক লাগালাম খবর নিতে । খবর নিয়ে জানলাম প্রতিরাতেই তারা যায় কতকগুলুনিদৃষ্ট বাঙালী পাড়ায় । নির্বিচারে হত্যা করে সেখানে বাঙালীদের । এসময় প্রতি দিনই ছুরিকাহত বাঙালীদের হাসপাতালে ভর্তি হতে শোনা যায় ।<\/p>\n<p>এই সময় আমাদের কমান্ডিং অফিসার লেফটেন্যান্ট কর্ণেল জানযুয়া আমার গতিবিধির উপর লক্ষ্য রাখার জন্যেও লোক লাগায় । মাঝে মাঝেই তার লোকেরা যেয়ে আমার সম্পর্কে খোঁজ খবর নিতে শুরু করে ।আমরা তখন আশংকা করছিলাম , আমাদের হয়তো নিরস্র করা হবে ।আমি আমার মনোভাব দমন করে কাজ করে যাই এবং নিরস্র করার উদ্যোগ ব্যার্থ করে দেয়ার সম্ভাব্য সব ব্যাবস্হা গ্রহন করি । বাঙালী হত্যা এবং বাঙালী দোকান পাটে অগ্নিসংযোগের ঘটনা ক্রমেই বাড়তে থাকে ।<\/p>\n<p>আমাদের নিরস্র করার চেষ্টা করা হলে আমি কি ব্যাবস্হা গ্রহন করবো কর্নেল (তখন মেজর )শওকত আমার কাছে জানতে চান । ক্যাপ্টেন শমসের মবিন এবং মেজর খালেকুজজমান আমাকে জানান যে , স্বাধীনতার জন্যে আমি যদি অস্র তুলে নেই , তাহলে তারাও দেশের মুক্তির জন্যে প্রান দিতে কুন্ঠা বোধ করবেননা । ক্যাপ্টেন ওলি আহমদ আমাদের মাঝে খবর আদান প্রদান করতেন । জেসিও এবং এনসিওরাও দলে দলে বিভক্ত হয়ে আমার কাছে আসতে থাকে ।<\/p>\n<p>তারাও আমাকে জানায় যে , কিছু একটা না করলে বাঙালী জাতি চির দিনের জন্যে দাসে পরিনত হবে । আমি নিরবে তাদের কথা শুনলাম । কিন্তু আমি ঠিক করেছিলাম , উপযুক্ত সময় এলেই আমি মুখ ঘুরাবো । সম্ভবত ৪ মার্চ আমি ক্যাপ্টেন ওলি আহমদ কে ডেকে নেই । আমাদের ছিল সেটা প্রথম বৈঠক । আমি তাকে সোজাসুজি বললাম সশস্র সংগ্রাম শুরু করার সময় দ্রুত একমত হন । আমরা পরিকল্পনা তৈরী করি এবং প্রতিদিনই আলোচনা বৈঠকে মিলিত হতে থাকি ।<\/p>\n<p>&rdquo; ৭ মার্চ রেসকোর্স ময়দানে বঙ্গবন্ধুর ঐতিহাসিক ঘোষনা আমাদের কাছে এক গ্রীন সিগন্যাল বলে মনে হলো&rdquo; । আমরা আমাদের পরিকল্পনাকে চুড়ান্ত রুপ দিলাম । কিন্তু তৃতীয় কোন ব্যাক্তিকে তা জানালাম না ।বাঙালী এবং পাকিস্তানি সৈনিক দের মাঝেও উত্তেজনা ক্রমেই চরমে উঠছিল । ১৩ মার্চ শুরু হলো বঙ্গবন্ধু সাথে আলোচনা । আমরা সবাই ক্ষণিকের জন্যে স্বস্তির নিশ্বাস ফেললাম । আমরা আশা করলাম পাকিস্তানি নেতারা যুক্তি মানবে এবং পরিস্হিতির উন্নতি হবে ।<\/p>\n<p>কিন্তু দুর্ভাগ্যজনক ভাবে পাকিস্তানিদের সামরিক প্রস্তুতি হ্রাস না পেয়ে দিন দিন বৃদ্ধি পেতে শুরু করলো ।প্রতি দিনই পাকিস্তান থেকে সৈন্য আমদানী করতে লাগলো । বিভিন্ন স্হানে জমা হতে থাকল অশ্র সশ্র আর গোলা বারুদ । সিনিয়র পাকিস্তানী সামরিক অফিসাররা সন্দেহ জনকভাবে বিভিন্ন গ্যারসিনে আসা যাওয়া শুরু করলো । চট্রগ্রামে নৌ-বাহিনীতে শক্তি বৃদ্ধি করা হলো ।<\/p>\n<p>১৭মার্চ স্টেডিয়ামে ইবিআরসির লেফটেন্যান্ট কর্ণেল এম আর চৌধুরী , আমি , ক্যাপ্টেন ওলি আহমদ ও মেজর আমিন চৌধুরী এক গোপন বৈঠকে মিলিত হলাম ।এক চুড়ান্ত পরিকল্পনা গ্রহন করলাম । লেঃ কর্ণেল চৌধুরীকে অনুরোধ করলাম নেতৃত্ব দিতে । দু&rsquo;দিন পর ক্যাপ্টেন (এখন মেজর) রফিক আমার বাসায় গেলেন এবং ইপিআর বাহিনীকে সঙ্গে নেওয়ার প্রস্তাব দিলেন । আমরা ইপিআর বাহিনীকেও পরিকল্পনাভুক্ত করলাম । এরমধ্যে পাকিস্তানি বাহিনীও সামরিক তৎপরতা শুরু করার চুড়ান্ত প্রস্তুতি গ্রহন করলো ।<\/p>\n<p>২১ মার্চ জেনারেল আব্দুল হামিদ খান গেল চট্রগ্রাম ক্যান্টনমেন্টে । চট্রগ্রামে সামরিক ব্যাবস্হা গ্রহনের চুড়ান্ত পরিকল্পনা প্রনয়নই তার এই সফরের উদ্দেশ্য । সেদিন ইষ্ট বেঙ্গল রেজিমেন্টের ভোজ সভায় জেনারেল হামিদ ২০তম বেলুচ রেজিমেন্টের কমান্ডিং অফিসার লেফটেন্যান্ট কর্নেল ফাতমি কে বললেন, &rdquo; ফাতমি , সংক্ষেপে , ক্ষিপ্রগতিতে আর যত কম সংখ্যক লোক ক্ষয় করে কাজ সারতে হবে&rdquo; ।আমি এই কথা গুলো শুনেছিলাম ।<\/p>\n<p>২৪ মার্চ বিগ্রেডিয়ার মজুমদার ঢাকায় চলে গেলেন । সন্ধ্যায় পাকিস্তানি বাহিনী শক্তি প্রয়োগে চট্রগাম বন্দরে যাওয়ার পথ করে নিল। জাহাজ সোয়াত থেকে অশ্র নামানোর জন্যই বন্দরের দিকে ছিল তাদের এই অভিযান । পথে জনতার সাথে ঘঠলো তাদের কয়েক দফা সংঘর্ষ । এতে নিহত হলো বিপুল সংখ্যক বাঙ্গালী । দীর্ঘ প্রতিক্ষিত সসশ্র সংগ্রাম যে কোন মুহূর্তে শুরু হতে পারে আমরা ধরেই নিয়েছিলাম । মানসিক দিক থেকে আমরা ছিলাম প্রস্তুত ।পরের দিন আমরা পথের ব্যারিকেড সরাতে ব্যস্ত ছিলাম । তার পর এলো সেই কালরাত ।<\/p>\n<p>২৫ ও ২৬ মার্চের মধ্যবর্তী কালরাত । রাত ১১ টায় আমার কমান্ডিং অফিসার আমাকে নির্দেশ দিলো নৌ বাহিনীর ট্রাকে করে চট্রগ্রাম বন্দরে গিয়ে জেনারেল আনসারির কাছে রিপোর্ট করতে । আমার সাথে নৌ বাহিনীর পাকিস্তানী প্রহরি থাকবে তাও জানানো হলো । আমি ইচ্ছে করলে আমার সাথে আমার তিনজন লোক নিয়ে যেতে পারি ।তবে আমার সাথে আমারই ব্যাটেলিয়ানের একজন পাকিস্তানি অফিসার ও থাকবে । অবস্য কমান্ডিং অফিসারের মতে সে যাবে আমাকে গার্ড দিতেই । এ আদেশ পালন করা আমার পক্ষে ছিল অসম্ভব ।<\/p>\n<p>আমি বন্দরে যাচ্ছি কিনা তা দেখার জন্য এক জন লোক ছিল ।আর বন্দরে আমার প্রতিক্ষায় ছিল জেনারেল আনসারি । হয়তোবা আমাকে চিরকালের জন্যই স্বাগত জানাবে । আমরা বন্দরের পথে বেরুলাম । আগ্রাবাদে আমাদের থামতে হলো । পথে ছিলো ব্যারিকেড । এ সময় সেখানে এলো মেজর খালেকুজ্জামান চৌধুরী । ক্যাপ্টেন ওলি আহমদ এর কাছ থেকে এক বার্তা নিয়ে এসেছে । আমি রাস্তায় হাটছিলাম । খালেক আমাকে একটু দুরে নিয়ে গেল । কানে কানে বললো, তারা ক্যান্টনমেন্ট ও শহরে সামরিক তৎপরতা শুরু করেছে । বহু বাঙালীকে তারা হত্যা করেছে । এটা ছিল একটা সিদ্ধান্ত গ্রহনের চুড়ান্ত সময় । কয়েক সেকেন্ডের মধ্যে আমি বললাম আমরা বিদ্রোহ করলাম &hellip;&hellip;&hellip;<\/p>\n<p>কয়েক সেকেন্ডের মধ্যে আমি বললাম আমরা বিদ্রোহ করলাম । তুমি ষোল শহর বাজারে যাও । ওলি আহমদকে বলো ব্যাটেলিয়ান তৈরী রাখতে, আমি আসছি । আমি নৌ -বাহিনীর ট্রাকের কাছে ফিরে গেলাম । পাকিস্তানী বাহিনী অফিসার নৌ- বাহিনীর চীফ পোর্ট অফিসার ও ড্রাইভারকে জানালাম যে আমাদের আর বন্দরে যাবার দরকার নাই । এতে তাদের মনে কোন প্রতিক্রিয়া না দেখে আমি পান্জাবী ড্রাইভার কে গাড়ী ঘুরাতে বললাম । ভাগ্য ভালো যে, সে আমার আদেশ মানলো । আমরা আবার ফিরে চললাম । ষোল শহর বাজারে পৌঁছেই আমি গাড়ী থেকে লাফিয়ে নেমে একটা রাইফেল তুলে নিলাম । পাকিস্তানী অফিসারটির দিকে তাক করে বললাম, হাত তোল, আমি তোমাকে গ্রেফতার করলাম ।<\/p>\n<p>নৌ বাহিনীর লোকেরা এতে বিভ্রান্ত হয়ে পড়লো । পর মুহূর্তেই আমি নৌ- বাহিনীর অফিসারের দিকে রাইফেল তাক করলাম । তারা ছিল আট জন । সবাই আমার নির্দেশ মানলো এবং অশ্র ফেলে দিলো । আমি কমানিডং অফিসারের জীপ নিয়ে তার বাসার দিকে রওনা দিলাম । তার বাসায় পৌঁছে হাত রাখলাম কলিং বেলে । কমান্ডিং অফিসার পাজামা পরেই বেরিয়ে এলো । খুলে দিলো দরজা । ক্ষিপ্রগতিতে আমি ঘরে ঢোকে পরলাম এবং গলাশুদ্ধ তার কলার টেনে ধরলাম । দ্রূতগতিতে আবার দরজা খুলে কর্ণেলকে আমি বাইরে টেনে আনলাম । বললাম, বন্দরে পাঠিয়ে আমাকে মারতে চেয়েছিলে ? এই আমি তোমাকে গ্রেফতার করলাম । লক্ষি সোনার মতো আমার সঙ্গে এসো । সে আমার কথা মানলো । আমি তাকে ব্যাটলিয়নে নিয়ে এলাম । অফিসারদের মেসে যাওয়ার পথে আমি কর্ণেল শওকতকে (তখন মেজর ) ডাকলাম ।তাকে জানালাম আমরা বিদ্রোহ করেছি । সে আমার সাথে হাত মিলালো ।<\/p>\n<p>ব্যাটলিয়নে ফিরে দেখি, সমস্ত পাকিস্তানি অফিসারকে বন্ধি করে একটা ঘরে রাখা হয়েছে । আমি অফিসে গেলাম । চেষ্ঠা করলাম লেফটেনেন্ট এম আর চৌধুরীর সাথে আর মেজর রফিকের সাথে যোগাযোগ করতে । কিন্তু পারলাম না । সব চেষ্ঠা ব্যার্থ হলো । তার পর রিং করলাম বেসামরিক বিভাগের টেলিফোন অপারেটারকে । তাকে অনুরোধ করলাম ডেপুটি কমিশনার, পুলিশ সুপারিনটেনডেন্ট, কমিশনার, ডিআইজি এবং আওয়ামী লীগ নেতাদের জানাতে যে ইষ্ট বেঙ্গল রেজিমেন্টের অষ্টম ব্যাটেলিয়ন বিদ্রোহ করেছে । বাংলাদেশের স্বাধীনতার জন্য যোদ্ধ করবে তারা ।<\/p>\n<p>এদের সবার সাথেই আমি টেলিফোনে যোগাযোগ করার চেষ্টা করেছি কিন্তু কাউকেই পাইনি । তাই টেলিফোন অপারেটরের মাধ্যমেই আমি তাদের খবর দিতে চেয়েছিলাম । অপারেটর সানন্দে আমার অনুরোধ রক্ষা করতে রাজি হলো । সময় ছিলো অতি মূল্যবান । আমি ব্যাটলিয়নের অফিসার জেসিও আর জওয়ানদের ডাকলাম । তাদের উদ্দেশ্যে ভাষন দিলাম । তারা সবাই জানতো । আমি সংক্ষেপে সব বললাম এবং তাদের নির্দেশ দিলাম সস্ত্র সংগ্রামে অবতীর্ণ হতে । তারা সর্বসম্মতিক্রমে হৃষ্ট চিত্তে এ আদেশ মেনে নিল । আমি তাদের একটা সামরিক পরিকল্পনা দিলাম । তখন রাত ২ টা বেজে ১৫ মিনিট ।২৬মার্চ ১৯৭১ সাল । রক্তের অক্ষরে বাঙালীর হৃদয়ে লেখা একটি দিন । বাংলাদেশের জনগণ চিরদিন স্মরণ রাখবে এই দিনটিকে । স্মরণ রাখতে ভালোবাসবে । এই দিনটিকে তারা কোন দিন ভুলবেনা, কো- ন -দি- ন না ।<\/p>\n<p>এই লেখায় ২৭ মার্চের কথা আসেনি। তাই ২৭ মার্চে দেয়া তার ঘোষণার কথাও আসেনি।<\/p>\n<p>তার মানে কি জিয়া ২৭শে মার্চের স্বাধীনতা ঘোষণা দেন নাই? আদালতের রায় অনুযায়ী জিয়াউর রহমান স্বাধীনতার ঘোষণা দেননি। তাহলে ২৭ মার্চ সন্ধ্যায় কালুরঘাট স্বাধীন বাংলা বিপ্লবী বেতার কেন্দ্র থেকে তিনি কি বলেছিলেন? আর সেই সন্ধ্যায় বা শত শত মানুষ কি শুনেছিল? একটি রায়ে সব কিছু কি মিথ্যা হয়ে গেল? মিথ্যা হয়ে গেল নিজেদের কানে শুনা জিয়াউর রহমানের ঘোষণা। স্বাধীনতার এই দীর্ঘ বছরে জিয়াউর রহমানের এই ঘোষণার সত্যতা তো কাউকে অস্বীকার করতে শুনিনি। তবে বিতর্ক তোলা হয়েছে। বিতর্ক উঠেছে তার ঘোষণাটিই স্বাধীনতার ঘোষণা হিসেবে স্বীকৃতি পেতে পারে কি না তা নিয়ে।<\/p>\n<p>বলা হয়েছে বঙ্গবন্ধুই ২৫ মার্চ রাতে গ্রেফতার হওয়ার আগে স্বাধীনতার ঘোষণা দিয়ে গিয়েছিলেন। বলা হয়েছে জিয়া ঘোষণা দিয়েছিলেন তবে তা ছিল বঙ্গবন্ধুর নামে, তিনি বঙ্গবন্ধুর ঘোষণার পাঠক ছিলেন মাত্র। এ সবই বলা হয়েছে রাজনীতির স্বার্থে। কিন্তু কেউ বলেননি জিয়া কোনো ঘোষণাই দেননি। রায়ে ১৯৭২ সালের ২৬ মার্চ স্বাধীনতা দিবস সংখ্যা দৈনিক বাংলায় প্রকাশিত জিয়াউর রহমানের &lsquo;একটি জাতির জন্ম&rsquo; লেখাটির উল্লেখ করে তার সততার প্রশংসা করা হয়েছে এবং এতে বলা হয়েছে, জিয়াউর রহমান এই লেখায় কোথাও বলেননি তিনি স্বাধীনতার ঘোষণা দিয়েছিলেন।<\/p>\n<p>মাননীয় বিচারপতি মহোদয়রা কি লক্ষ্য করেননি জিয়াউর রহমানের এই লেখাটি শেষ হয়েছে ২৬ মার্চ রাতে তার বিদ্রোহ ঘোষণার ঘটনার মধ্য দিয়ে। লেখাটির শেষ তিনটি লাইন হচ্ছে, &lsquo;তখন রাত ২টা বেজে ১৫ মিনিট। ২৬ মার্চ ১৯৭১ সাল। রক্ত আখরে বাঙালির হৃদয়ে লেখা একটি দিন। বাংলাদেশের জনগণ চিরদিন স্মরণে রাখবে এই দিনটিকে। স্মরণে রাখবে, ভালবাসবে। এই দিনটিকে কোনোদিন তারা ভুলবে না। কো-ন-দি-ন না।&rsquo;<\/p>\n<p>এই লেখায় ২৭ মার্চের কথা আসেনি। তাই ২৭ মার্চে দেয়া তার ঘোষণার কথাও আসেনি।<\/p>\n<p>মাননীয় বিচারপতি মহোদয়রা ১৯৭২-এর ২৬ মার্চ দৈনিক বাংলায় প্রকাশিত এই লেখাটি মনোযোগ দিয়ে পড়েছেন অথচ এই একই সংখ্যা পত্রিকার প্রায় পুরো পৃষ্ঠাজুড়ে তার একটি সাক্ষাৎকার প্রকাশিত হয়েছে সেটি কেমন করে তাদের দৃষ্টি এড়িয়ে গেল? এই সাক্ষাৎকারে তো তিনি বিস্তারিত বলেছেন কেমন করে তিনি কালুরঘাট থেকে স্বাধীনতার ঘোষণা দিয়েছিলেন। এটিই ছিল পত্রিকার পাতায় জিয়াউর রহমানের প্রথম সাক্ষাৎকার। এবং এ সে সাক্ষাৎ কারটি নিয়েছিলেন প্রখ্যাত সাংবাদিক জনাব মনজুর আহমেদ। পত্রিকা কর্তৃপক্ষ তাকেই এসাইনমেন্ট দিয়ে কুমিল্লায় পাঠিয়েছিলেন এই সাক্ষাৎকারটি নেয়ার জন্য। জিয়া তখন কুমিল্লা ক্যান্টনমেন্টের দায়িত্বে ছিলেন।<\/p>\n<p>১৯৭২ সালের ২৬ মার্চ এই সাক্ষাৎকার যখন প্রকাশিত হয় তখন বাংলাদেশের শাসন ক্ষমতায় অধিষ্ঠিত ছিল বঙ্গবন্ধুর নেতৃত্বে আওয়ামী লীগ। তখন কেউ এই সাক্ষাৎকার বা সাক্ষাৎকারের তথ্যাবলীর বিরুদ্ধে কোন কথা বলেননি, কালুরঘাট থেকে জিয়াউর রহমানের স্বাধীনতার ঘোষণা দেয়া নিয়ে কেউ কোনো বিতর্ক তোলেননি। বরং এর পক্ষেই সবাই তখন কথা বলেছেন।<\/p>\n<p>তখন যেমন কেউ বলেননি, এর অনেক পরেও জিয়ার ঘোষণা নিয়ে আজকের মতো এমন পরিস্হিতির সৃষ্টি করা হয়নি। এমনকি ১৯৮৭ সালেও ৪ ফেব্রুয়ারি সাপ্তাহিক মেঘনায় প্রকাশিত এক সাক্ষাৎকারে আওয়ামী লীগ নেতা ও সাবেক মন্ত্রী আবদুর রাজ্জাকের মুখ থেকে শুনতে পাই, &lsquo;২৭ মার্চ সকালে চায়না বিল্ডিং-এর কাছে আমার বন্ধু আতিয়ারের বাসায় গেলাম। তার কাছ থেকে একটা লুঙ্গি আর একটা হাফ শার্ট নিয়ে রওনা হলাম নদীর ওপারে জিঞ্জিরায়। নদী পার হয়েই রওনা হলাম গগনদের বাড়িতে। পথে দেখা হলো সিরাজুল আলম খানের সঙ্গে। পরে আরো অনেকের সঙ্গে দেখা হলো।<\/p>\n<p>সিরাজ ভাইয়ের সঙ্গে এক লোক, তার ঘাড়ে ইয়া বড় এক ট্রানজিস্টর। আমরা যাব বালাদিয়া। নৌকায় শুনলাম হঠাৎ কোনো বেতার কেন্দ্র থেকে বলা হচ্ছে আই মেজর জিয়াউর রহমান ডিক্লেয়ার ইন্ডিপেনডেন্স অব বাংলাদেশ। আমরা তো অবাক। বলে কি? পরে আবার শুনেছি জিয়া বলছে, বঙ্গবন্ধু শেখ মুজিবের পক্ষে বাংলাদেশের স্বাধীনতা ঘোষণা করছি।&rsquo; মেঘনায় প্রকাশিত আবদুর রাজ্জাকের এই সাক্ষাৎকারটির শিরোনাম ছিল, &lsquo;বঙ্গবন্ধু ইয়াহিয়া খানের সঙ্গে স্বাধীনতার প্রশ্নে আপস প্রস্তাব বিবেচনা করছিলেন।&rsquo;<\/p>\n<p>প্রখ্যাত শিক্ষাবিদ, এদেশের প্রায় প্রতিটি প্রগতিশীল আন্দোলনকে অত্যন্ত ঘনিষ্ঠভাবে প্রত্যক্ষ করার অভিজ্ঞতা যার রয়েছে, ঢাকা বিশ্ববিদ্যালয়ের অধ্যাপক রফিকুল ইসলাম তার &lsquo;বাংলাদেশের স্বাধীনতা সংগ্রাম&rsquo; বইয়ে লিখেছেন, &lsquo;মুক্তিযুদ্ধের শুরুতেই ২৭ মার্চ মেজর জিয়া স্বাধীনতার ঘোষণা দেন যা খুবই গুরুত্বপূর্ণ ঘটনা। একজন বাঙালি মেজরের ঘোষণায় পুরো জাতি বিদ্যুৎস্পৃষ্ট হয়ে জেগে ওঠে।&rsquo;<\/p>\n<p>এসব বক্তব্যের সঙ্গে উল্লেখ করা যেতে পারে স্বাধীন বাংলা বেতারের সেসব কর্মীদের কথা, যারা জিয়াউর রহমানের স্বাধীনতার ঘোষণার সঙ্গে সম্পৃক্ত ছিলেন। এদের একজন বেলাল মোহাম্মদ। সেই সন্ধ্যার ঘটনা সম্পর্কে তিনি লিখেছেন, &lsquo;জিয়াউর রহমান যে খসড়াটি তৈরি করেছিলেন তাতে তিনি নিজেকে প্রভিশনাল হেড অব বাংলাদেশ বলে উল্লেখ করেছিলেন। খসড়াটি নিয়ে তার সঙ্গী ক্যাপ্টেটনদের সঙ্গে আলোচনার সময় আমিও উপস্হিত ছিলাম। মেজর জিয়াউর রহমান দ্বিধাগ্রস্ত ছিলেন-এ ঘোষণা প্রচার করা সঙ্গত হবে কিনা। একজন বললেন, এ প্রাধান্য আপনাকে দাবি করতেই হবে। নইলে দেশ-বিদেশের কাছে আপনার আবেদনের গুরুত্ব কি করে হবে? জিয়া বলেছিলেন, কিন্তু অন্য এলাকায় আমার চেয়ে সিনিয়র বাঙালি অফিসার থাকতে পারেন।<\/p>\n<p>তিনিও হয়তো আমাদের মতোই বিদ্রোহ ঘোষণা করেছেন এবং প্রতিরোধ করছেন।<\/p>\n<p>মেজর জিয়াউর রহমান আমার মতামতও চেয়েছিলেন। আমি বলেছিলাম, ক্যান্টনেমেন্টের বাইরে আপনার মতো আর কেউ আছে কিনা মানে সিনিয়র অফিসার তা জানার উপায় নেই। বিদেশের কাছে গুরুত্ব পাওয়ার জন্য আপনি নিজেকে বঙ্গবন্ধুর পক্ষে সামরিক বাহিনীর প্রধান অবশ্যই বলতে পারেন। ঘোষণাটি প্রচারের সময় &lsquo;বঙ্গবন্ধুর পক্ষ থেকে&rsquo; শব্দগুলো উল্লেখ করা হয়নি। বেলাল মোহাম্মদ আরো লিখেছেন, একটি এক্সারসাইজ খাতার পাতায় জিয়াউর রহমান এই ভাষণটি লিখেছিলেন। তার ঘোষণার ইংরেজি পান্ডুলিপি বেলাল মোহাম্মদের পকেটেই ছিল। তিনি তখন থাকতেন ডা. শফির বাসায়। বাসায় ফেরার পর তিনি সেটা ডা. শফিকে দেখতে দিয়েছিলেন। ডা. শফি বলেন, এসব কাগজ রাখতে নেই। প্রচার হয়ে গেছে, প্রয়োজন মিটে গেছে। বলেই ডাঃ শফি কাগজের টুকরোটি চুলার আগুনে ফেলে দিয়েছিলেন।<\/p>\n<p>এ তথ্য নিশ্চয় কারো অজানা নয় যে জিয়াউর রহমানের এই প্রথম ঘোষণাটি চট্টগ্রামের রাজনৈতিক মহল মেনে নিতে পারেনি। প্রবীণ রাজনীতিক ও শিল্পপতি একে খান বলেছিলেন, এ ধরনের ঘোষণা বিশ্ববাসীর কাছে গ্রহণযোগ্য হবে না। শেখ মুজিবের নামে যাতে ঘোষণা দেয়া হয় তিনি তার উদ্যোগ গ্রহণ করেছিলেন। তিনি এমনও মন্তব্য করেছিলেন যে, জিয়ার এই ঘোষণায় বহির্বিশ্বে ভুল বোঝাবুঝির সৃষ্টি হবে এবং পূর্ব পাকিস্তানের বিভ্রান্তিকর পরিস্হিতিতে এ ধারণার সৃষ্টি হবে যে, এখানে একটি সামরিক অভ্যুত্থান সংঘটিত হয়েছে। চট্টগ্রাম বিশ্ববিদ্যালয়ের তদানীন্তন উপাচার্য ড. আজিজুর রহমান মল্লিকও জিয়ার স্বাধীনতা ঘোষণায় বঙ্গবন্ধুর নাম যোগ করার ব্যাপারে গুরুত্বারোপ করেন।<\/p>\n<p>এরই পরিপ্রেক্ষিতে প্রণীত হয় জিয়ার দ্বিতীয় ঘোষণা। এই ঘোষণাটিও জিয়া নিজে পাঠ করেন। এই ভাষণেই তিনি বঙ্গবন্ধুর পক্ষে স্বাধীনতার ঘোষণা দেন।<\/p>\n<p>মুক্তিযুদ্ধে জিয়াউর রহমানের সহযোদ্ধা মেজর জেনারেল সুবিদ আলী ভূঁইয়া লিখেছেন, ২৭ মার্চ সন্ধ্যায় প্রথম দিনের ভাষণে জিয়াউর রহমান নিজেকে অস্হায়ী রাষ্ট্রপ্রধান হিসেবেই ঘোষণা দিয়েছিলেন। কিন্তু পরে বেতার ভাষণটি সংশোধন করে তিনি ঘোষণা দেন যে, এই মুক্তিযুদ্ধ তিনি চালিয়ে যাচ্ছেন জাতির পিতা বঙ্গবন্ধু শেখ মুজিবুর রহমানের পক্ষ থেকে। শুধু জেনারেল ভূঁইয়াই নন, ড. আজিজুর রহমান, এম আর সিদ্দিকী, মেজর (অব.) রফিকুল ইসলাম এবং অন্য আরো অনেকেই তাদের লিখিত বক্তব্যে বলেছেন, জিয়া প্রথম দিনের ভাষণে অস্হায়ী রাষ্ট্রপ্রধান হিসেবে ঘোষণা করেন। পরে রাজনৈতিক নেতৃবৃন্দের চাপে তিনি তার বক্তব্য সংশোধন করে বঙ্গবন্ধুর নামে মুক্তিযুদ্ধ চালিয়ে যাওয়ার কথা ঘোষণা করেন।<\/p>\n<p>এত কথার অবতারণা শুধু এটুকু বলার জন্য যে, ২৭ মার্চ দেয়া জিয়ার ঘোষণাটি সর্বজনস্বীকৃত। ইতিহাসের এই সত্যকে মাননীয় আদালত বেমালুম অস্বীকার করে গেলেন কেমন করে? কেমন করে তারা বললেন জিয়া স্বাধীনতার ঘোষণা দেননি। বঙ্গবন্ধুর শ্রেষ্ঠত্ব প্রতিষ্ঠায় জিয়াকে ইতিহাস থেকে মুছে দিতে হবে-এ তো আমাদের দেশের রাজনীতির কথা। আদালতকে তো আমরা এই রাজনীতির ঊর্ধ্বে দেখতে চাই। আদালতের কাছে তো আমাদের প্রত্যাশা নিরপেক্ষ সুবিচারের।<\/p>\n<p>বাংলাদেশের অভ্যুদয়, বাঙালির মুক্তি সংগ্রাম এবং একটি সশস্ত্র মুক্তিযুদ্ধের মধ্য দিয়ে স্বাধীনতা অর্জনের বিশাল সাফল্যে বঙ্গবন্ধুর শ্রেষ্ঠত্ব তো কোনোদিন ম্লান করে দেয়া যাবে না। এ প্রয়াস যারা চালাবে, তারা নিজেরাই ইতিহাসের আস্থাকুড়ে নিক্ষিপ্ত হবে; বলাবাহুল্য, ইতোমধ্যে অনেকেই নিক্ষিপ্ত হয়েছে। বঙ্গবন্ধুর নামে এবং তাকে সামনে রেখেই যে বাংলাদেশের মুক্তিযুদ্ধ পরিচালিত হয়েছে-এ কথা কে অস্বীকার করতে পারে? কিন্তু এর অর্থ এই নয় যে, তাকে শ্রেষ্ঠ করতে গিয়ে অন্যদের খাটো করতে হবে। মুক্তিযুদ্ধে যার যা অবদান তা অস্বীকার করা হবে। আর এর জন্য মুক্তিযুদ্ধ সম্পর্কে ভুল তথ্য প্রতিষ্ঠা করা হবে।<\/p>\n<p>রায়ে বলা হয়েছে, বঙ্গবন্ধু ২৬ মার্চ ভোরে স্বাধীনতার ঘোষণা দিয়েছিলেন। আগেই বলেছি, ২৬ মার্চ ভোরে বঙ্গবন্ধু গ্রেফতার হয়ে তদানীন্তন পশ্চিম পাকিস্তানে চলে গিয়েছিলেন। তাহলে কখন তিনি ঘোষণা দিলেন? বঙ্গবন্ধু নিজে কখনো তার স্বাধীনতা ঘোষণার বিষয়ে স্পষ্ট করে কিছু বলেননি। গ্রেফতারের আগে তিনি স্বাধীনতা ঘোষণা করে গেছেন কিনা, মুক্তিযুদ্ধের নয় মাসে সে সম্পর্কে কিছুই জানা যায়। স্বাধীন বাংলা বেতার কেন্দ্র থেকেও এ ধরনের কিছু কখনো প্রচার করা হয়নি। বিষয়টি প্রথম প্রচার পায় স্বাধীনতার পর।<\/p>\n<p>১৯৭২ সালের ১০ এপ্রিল বাংলাদেশ গণপরিষদের উদ্বোধনী অধিবেশনে বঙ্গবন্ধু তার ভাষণে বলেছিলেন, &lsquo;তারা (পাকিস্তানি হানাদার বাহিনী) অতর্কিতে ২৫ মার্চ তারিখে আমাদের আক্রমণ করল। তখন আমরা বুঝতে পারলাম যে, আমাদের শেষ সংগ্রাম শুরু হয়ে গেছে। আমি ওয়্যারলেসে চট্টগ্রামে জানালাম বাংলাদেশ আজ থেকে স্বাধীন ও সার্বভৌম।&rsquo; এই একই বছরের ৭ জুন সোহরাওয়ার্দী উদ্যানের জনসভায় তিনি ২৫ মার্চের রাতের ঘটনা উল্লেখ করে আবার বলেন, &lsquo;রাতে আমি চট্টগ্রামে নির্দেশ পাঠালাম। আগে যাকে ইপিআর বলা হতো তাদের সদর দফতর ছিল চট্টগ্রামে। পিলখানা হেডকোয়ার্টার্স তখন শত্রুরা দখল করে নিয়েছে। ওদের সাথে আমার যোগাযোগ ছিল। আমি যখন পিলখানায় যোগাযোগ করতে পারলাম না, তখন আমি চট্টগ্রামের সাথে যোগাযোগ করে বললাম, আজ থেকে বাংলাদেশ স্বাধীন। তোমরা বাংলার সব জায়গায় ওয়্যারলেসে খবর দাও।&rsquo;<\/p>\n<p>চট্টগ্রামে খবর পাঠাবার কথা বলা হলেও কীভাবে তিনি তা পাঠিয়েছিলেন এবং কাকে পাঠিয়েছেন নির্দিষ্টভাবে তিনি তা উল্লেখ করেননি। তার বাসায় কোনো ওয়্যারলেস ছিল-এমন কথাও জানা যায় না। মনে রাখতে হবে, তখন খবর আদান-প্রদানের যোগাযোগ ব্যবস্হা আজকের মতো এত সহজ ছিল না। ১৯৭৪ সালের ১৮ জানুয়ারি বাংলাদেশ আওয়ামী লীগের দ্বিবার্ষিক সম্মেলনের উদ্বোধনী ভাষণে &lsquo;২৫ মার্চ তারিখে আমি স্বাধীনতার ঘোষণা করলাম&rsquo; কথাটি উল্লেখ করলেও এর পরই তিনি ৭ মার্চের ভাষণের প্রসঙ্গে চলে যান। তিনি বলেন, &lsquo;৭ মার্চ কি স্বাধীনতা সংগ্রামের কথা বলা বাকি ছিল? প্রকৃতপক্ষে ৭ মার্চই স্বাধীনতা সংগ্রাম ঘোষণা করা হয়েছিল।&rsquo; শুধু একটি সমাবেশ নয়, তিনি পরেও বিভিন্ন স্হানে বলেছেন, &lsquo;৭ মার্চই কি আমি বলি নাই এবারের সংগ্রাম স্বাধীনতার সংগ্রাম, মুক্তির সংগ্রাম?&rsquo;<\/p>\n<p>২৫ মার্চের রাতের বদলে ৭ মার্চের ঘোষণার ওপর তার এই গুরুত্বারোপ এ ব্যাপারে বিভিন্ন প্রশ্নের জন্ম দেয়। প্রশ্ন উঠেছে তিনি বারবার কেন ৭ মার্চের ঘোষণার কথা উল্লেখ করেছেন? ২৫ মার্চ রাতের কিংবা আদালতের রায়ের ভাষ্য অনুযায়ী &lsquo;২৬ মার্চ ভোরের&rsquo; স্বাধীনতার ঘোষণার কথা নয় কেন? ওই রাতে তার স্বাধীনতার ঘোষণা দেয়া এবং তা চট্টগ্রাম প্রেরণের দাবিটি বিশ্বাসযোগ্যতা অর্জন করতে পারেনি সেই বিভীষিকাময় রাতের পরিস্হিতির কারণে। সে রাতে তার পক্ষে স্বাধীনতার ঘোষণা দেয়ার মতো পরিস্হিতি কি তার বাড়িতে বিরাজ করছিল? কত রাতে এ ঘোষণাটি তৈরি করা হয়েছিল আর কীভাবেই বা তা চট্টগ্রামে পাঠানো হয়েছিল, তার কোনো তথ্য কোথাও পাওয়া যায় না।<\/p>\n<p>এ ব্যাপারে আর একটি গুরুত্বপূর্ণ দলিলের উল্লেখ করা যেতে পারে। সে রাতে বঙ্গবন্ধুর বাড়ির আনুপূর্বিক ঘটনা নিয়ে তার জামাতা ড. ওয়াজেদ মিয়া লিখেছেন, &lsquo;বঙ্গবন্ধু শেখ মুজিবকে ঘিরে ঘটনা&rsquo;। এই বইতে কোথাও তিনি বঙ্গবন্ধুর স্বাধীনতা ঘোষণার কথা বলেননি। আর একটি কথা। স্বাধীনতার পরে যখন বঙ্গবন্ধুর স্বাধীনতার ঘোষণার তথ্য প্রকাশ পেতে লাগল, তখন একটি নয় দুটি ঘোষণার কথা জানা গেল। একটি সংক্ষিপ্ত আর একটি দীর্ঘ ও সুলিখিত। এই দ্বিতীয়টিই সংবিধানে স্হান পেয়েছে।<\/p>\n<p>সংক্ষিপ্ত ঘোষণাটি ছিল, &lsquo;এটাই হয়তো আমার শেষ বাণী। আজ থেকে বাংলাদেশ স্বাধীন। বাংলাদেশের জনগণ যে যেখানে আছে এবং তাদের যা কিছু আছে তাই দিয়ে দখলদার সেনাবাহিনীকে শেষ পর্যন্ত প্রতিরোধ করার জন্য আমি আহ্বান জানাচ্ছি। বাংলাদেশের মাটি থেকে পাকিস্তানের দখলদার সেনাবাহিনীকে বিতাড়িত করে চূড়ান্ত বিজয় লাভ না করা পর্যন্ত যুদ্ধ চালিয়ে যেতে হবে। জয় বাংলা।&rsquo; রায়ে &lsquo;২৬ মার্চ ভোরে&rsquo; বঙ্গবন্ধুর যে ঘোষণার কথা বলা হয়েছে, সেটি কোন ঘোষণা? এই সংক্ষিপ্তটি না সংবিধানের অন্তর্ভুক্তটি? ইতিহাসের সত্যতার স্বার্থে বিষয়টি পরিষ্কার হওয়া দরকার। (মনজুর আহমেদ নিউইয়র্ক, ২৩ জুন &rsquo;০৯থেকে সংশোধিত সংকলিত।)<\/p>\n<p>এখন বেলাল মাহমুদ গংরা বলেন যে, বঙ্গবন্ধুর পক্ষে স্বাধীনতা ঘোষণাকারী হিসাবে জিয়া হলেন নবম ব্যাক্তি কাজেই জিয়ার ঘোষণা অন্যসব ঘোষণাকারীর মধ্যে কোন তফাত নেই! একজন জ্ঞানি মানুষ কতটুকু দলকানা হলে এভাবে সত্যকে আড়াল করার চেষ্টা করে থাকে তার বাস্তব প্রমাণ দিলেন জনাব বিলাল মাহমুদ। এর আগে মহাম্মদ হান্নান সহ যারাই বঙ্গবন্ধুর স্বাধিণতা ঘোষণার কথা রেডিওতে প্রচার করেছিলেন তখন কেউই তার নাম পরিচয় প্রকাশ করে ঘোষণা দেন নাই।<\/p>\n<p>স্বাধীণতা ঘোষণার মত গুরুত্বপূ্ণ এক ঘোষণা বেনামী ঘোষকের ঘোষণা বহির্বিশ্বে গ্রহণ যোগ্যতা পাবেনা দেখেই বিলাল মোহাম্মদরা জিয়াকে স্বনামে ঘোষণা দেবার জন্য অনুরোধ করেছিলেন। এবং ঘোষণা যাতে জিয়ার নামের সাথে বঙ্গবন্ধুর নামের ভুল বুঝাবুঝি না হয় তার জন্য জিয়া রেডিওতে ঘোষণার আগে রেডিও কর্তৃক জিয়াউর রহমান উল্লেখ না করে শুধু মেজর জিয়ার ভাষণ সম্প্রচার করার নির্দেশ দিয়েছিলেন। এবং ঐ ঘোষণা জিয়া পদ পদবি সহ নাম প্রকাশ করে বলছিলেন যা উপরে স্বয়ং বেলাল মোহাম্মদের লেখা থেকে উল্লেখ করা হয়েছে।<\/p>\n\n \n \n \n<br>\n<\/div>\n \n<\/body>\n<\/html>\n \n \n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"116386","category_id":"64627","descr":"<!DOCTYPE html>\n<html lang=\"en\">\n<head>\n  <meta charset=\"utf-8\">\n \n \n  <style> \n          h1 { \n\t\t\tcolor:#ffffff;\n            font-size: 1.5em;\n\t\t\tfont-weight: bold;\t\t\t\n\t\t\t}\n\t\t  p { \n\t\t\tcolor:black;\n            font-size: 1.0em;\n\t\t\t\n           \t}\n          p1{color: purple;\n \n            }\n          p2{\n          \tcolor: green;\n \n            }\n\t\th3 { \n\t\t\tcolor: red;\n            font-size: 1.1em;\n\t\t\tfont-weight: bold;\n\t\t\tbackground-color: white;\n\t\t\tpadding: .5em;\n           \t}\n\t\t  .content { \n\t\t\tcolor:#0c0c0c;\n            line-height:175%;\n\t\t\tfont-size:1.1em;\n\t\t\tpadding-left: .5em;\n\t\t\tpadding-right: .5em;\n\t\t  }\n\t\t  .Headera{\n\t\t  background-color:#4f0e2f;\n\t\t  padding: 1em;\n\t\t  text-align: center;\n\t\t  }\n\timg {\n\t\tmargin: auto;    \n\t\tmax-width: 100%;\n\t\theight: auto;\n}\n  <\/style>\n<\/head>\n \n \n \n<body>\n \n<div class=\"Headera\">\n    <h3> ইসলামে স্বাধীনতা দেশপ্রেমের গুরুত্ব <\/h3> \n\t<h1><\/h1> \n  <\/div>\n<hr \/>\n \n<div class=\"content\" align=\"justify\">\n \n \n<p1><strong>ইসলামে স্বাধীনতার গুরুত্ব<\/strong><\/p1>\n<p>স্বাধীনতা মানুষের জন্মগত অধিকার। আল্লাহ্ জাল্লা শানুহু মানুষকে সৃষ্টি করেছেন শ্রেষ্ঠত্বের মর্যাদা দান করে। সকল সৃষ্টির ওপর মানুষের মর্যাদাকে তিনি বলবত করেছেন তাকে খলীফাতুল্লাহ্ অর্থাৎ আল্লাহর প্রতিনিধি হিসেবে পৃথিবী নামক গ্রহে প্রেরণ করে।<\/p>\n<p>মানুষ যাতে আল্লাহর প্রতিনিধিত্ব করার যোগ্যতা অর্জন করতে পারে সেজন্য তিনি বিধান দিয়েছেন ওহীর মাধ্যমে, এজন্য যুগে যুগে নবী-রসূল পাঠিয়েছেন। এবং তাঁদের নিকটই ওহী বা প্রত্যাদেশ নাযিল করেছেন। নবী-রসূলগণ মানুষকে আল্লাহর দেয়া প্রত্যাদেশ অনুযায়ী সৎপথের দিশা দিয়েছেন।<\/p>\n<p>সর্বশেষ এবং সর্বশ্রেষ্ঠ নবী হচ্ছেন হযরত মুহম্মদ মুস্তাফা আহমদ মুস্তাফা সাল্লাল্লাহু আলায়হি ওয়া সাল্লাম। তাঁরই মাধ্যমে আল্লাহর মনোনীত জীবন ব্যবস্থা ইসলামের পূর্ণতা আনে। আল্লাহ্ জাল্লা শানুহু ৬৩২ খ্রিস্টাব্দ মুতাবেক ১০ হিজরীর ৯ জিলহজ শুক্রবার আরাফাত ময়দানে ১ লাখ ৪০ হাজার হজ পালনরত সাহাবীর বিশাল সমাবেশে প্রিয় নবী সাল্লাল্লাহু আলায়হি ওয়া সাল্লামের বিদায় হজের খুতবা প্রদান করা।<\/p>\n<p1><strong>শেষে ওহীর মাধ্যমে ইরশাদ করেন <\/strong><\/p1>: আল ইয়াওমা আক্মালতু লাকুম দীনাকুম ওয়া আত্মামতু আলায়কুম নি&rsquo;মাতি ওয়া রাদীতুলাকুমুল ইসলামা দীনা আজ তোমাদের দীনকে (জীবন ব্যবস্থা) পূর্ণাঙ্গ করলাম, আমার নি&rsquo;আমত তোমাদের প্রতি পরিপূর্ণ করলাম এবং তোমাদের দীন ইসলামকে সানন্দে অনুমোদন দান করলাম (সূরা মায়িদা : আয়াত ৩)।<\/p>\n<p>আল্লাহর বিধান অনুযায়ী যে মানুষ পৃথিবীর জীবনকে আলোকিত করতে পারে সেই মানুষ প্রকৃতপক্ষে আল্লাহর প্রতিনিধি হিসেবে নিজেকে প্রতিষ্ঠিত করতে পারে। মানুষকে আল্লাহ্ জাল্লা শানুহু যেমন স্বাধীন সত্তা দিয়েছেন তেমনি তাকে স্বাধীনতার সুফল লাভ করার এখতিয়ার দিয়েছেন। আল্লাহর দেয়া স্বাধীনতা অনাচার, পাপাচার, স্বেচ্ছাচার, স্বৈরাচার, ভ্রষ্টাচার ও দুর্বৃত্তায়নকে প্রশ্রয় দেয় না, বরং ওগুলোর সমস্ত দরজা রুদ্ধ করে দিয়ে মানবিক মূল্যবোধের বৃত্তের আওতায় নীতি ও নৈতিকতার আলোয় উদ্ভাসিত হয়ে শান্তি ও সমৃদ্ধির দুনিয়া গড়ার তাকীদ দেয়, সে স্বাধীনতা আল্লাহর হক আদায়ের পাশাপাশি বান্দার হক আদায়ের পাশাপাশি বান্দার হক আদায়ের সমান গুরুত্ব দেয়, শ্রেণী বিভক্ত সমাজব্যবস্থা ভেঙে দিয়ে মানুষে মানুষে বৈষম্য দূরীভূত করে।<\/p>\n<p1><strong>বিদায় হজের সেই ঐহিতাসিক খুত্বায় প্রিয় নবী সাল্লাল্লাহু আলায়হি ওয়া সাল্লাম বলেন, হে মানুষ (আইয়ুহান্নাস)!<\/strong><\/p1>\n<p>কোন অনারবের ওপর কোন আরবের শ্রেষ্ঠত্ব নেই, কোন আরবের ওপর কোন অনারবের শ্রেষ্ঠত্ব নেই। কোন সাদার ওপর কোন কালোর শ্রেষ্ঠত্ব নেই, কোন কালোর ওপর কোন সাদার শ্রেষ্ঠত্ব নেই, সবাই আদম থেকে এবং আদম মাটি থেকে।<\/p>\n<p>সেই খুত্বার শুরুতেই তিনি সবাইকে সম্বোধন করে বলেন, আজকের এই দিনটির (হজের দিন) মতো, এই মাসটির (জিলহজ মাস) মতো, এই জনপদের (মক্কা মুকাররমা) মতো তোমাদের একের ধন-সম্পদ, মান-ইজ্জত, রক্ত তোমাদের পরস্পরের নিকট অলঙ্ঘনীয় পবিত্র।<\/p>\n<p1><strong>আল্লাহ্ জাল্লা শানুহু এরশাদ করেন :<\/strong><\/p1> হে মানুষ! আমি তোমাদের সৃষ্টি করেছি এক পুরুষ ও এক নারী হতে, পরে তোমাদের বিভক্ত করেছি বিভিন্ন জাতি ও গোত্রে। যাতে তোমরা একে অপরের সঙ্গে পরিচিত হতে পার (সূরা হুজুরাত : আয়াত ১৩)।<\/p>\n<p1><strong>কুরআন মজীদে আরও ইরশাদ হয়েছে :<\/strong><\/p1> হে মানুষ! তোমরা তোমাদের রবকে ভয় কর যিনি তোমাদের এক ব্যক্তি হতেই সৃষ্টি করেছেন ও যিনি তা থেকে তাঁর স্ত্রী সৃষ্টি করেন, যিনি তাদের দু&rsquo;জন হতে বহু নর-নারী ছড়িয়ে দেন। এবং আল্লাহকে ভয় কর যার নামে তোমরা একে অপরের নিকট যাচনা কর এবং সতর্ক থাক জ্ঞাতিবন্ধন সম্পর্কে (সূরা নিসা : আয়াত ১)।<\/p>\n<p>আমরা নির্দ্বিধায় বলতে পারি ইসলামই প্রকৃত স্বাধীনতার মহাসড়ক নির্মাণ করেছে। প্রিয় নবী হযরত মুহম্মদ সাল্লাল্লাহু আলায়হি ওয়া সাল্লাম আইয়ামে জাহিলিয়াতের নিকষ কালো অন্ধকারে ধুঁকে ধুঁকে মরণাপন্ন মানবতাকে উদ্ধার করে মুক্তির সুখসাগরে অবগাহন করান। গুটি কয়েক সমাজপতির কব্জায় জিম্মি হয়ে বন্দীদশাপ্রাপ্ত মানবতাকে তিনি স্বাধীনতার আস্বাদন দান করেন। নারী মুক্তির প্রশস্ত পথ উন্মোচিত করেন, ক্রীতদাস প্রথার শেকড় পর্যন্ত উপড়িয়ে ফেলেন, কাফ্রি গোলাম <p1><strong>হযরত বিলাল রাদিআল্লাহু তা&rsquo;আলা আনহু<\/strong><\/p1> হয়ে যান প্রথম মুয়ায্যিন।<\/p>\n<p>তিনি মদীনা মনওয়ারায় ৬২২ খ্রিস্টাব্দের সেপ্টেম্বর মাস মুতাবিক রবিউল আউয়াল মাসে আপন জন্মভূমি মক্কা মুকাররমা ত্যাগ করে হিজরত করে এসে এখানে একটি আদর্শ কল্যাণ রাষ্ট্রের বুনিয়াদি কাঠামো সংস্থাপন করেন। ধর্ম-বর্ণ-গোত্র নির্বিশেষে সবাইকে নিয়ে একটি সংবিধান প্রণয়ন করেন, যা মদীনার সনদ বা &lsquo;চার্টার অব মদীনা&rsquo; নামে পরিচিত। একে &lsquo;চার্টার অব লিবার্টিও&rsquo; বলা হয়। এটাই পৃথিবীর ইতিহাসে প্রথম লিখিত শাসনতন্ত্র। এই শাসনতন্ত্রে সর্বস্তরের, সর্ব ধর্মের এবং সকল বর্ণের মানুষের স্বাধীনতা নিশ্চিত করা হয়েছে এবং মদীনা রাষ্ট্রকে রিপাবলিক হিসেবে ঘোষণা করা হয়েছে।<\/p>\n<p>এই স্বাধীন মদীনা রাষ্ট্র তাঁর সময়েই ইয়ামেন থেকে দামেস্ক পর্যন্ত বিস্তৃত হয়। এবং এরই মাধ্যমে রাজতন্ত্রের শেকড় উৎপাটিত হয়ে স্বাধীনতার সুবাতাস প্রবাহিত হতে থাকে।<\/p>\n<p1><strong>টমাস কার্লাইলের মন্তব্য এক্ষেত্রে প্রণিধানযোগ্য। <\/strong><\/p1> তিনি আরবদের প্রাচীন ইতিহাস তুলে ধরে বলেছেন : These Peoples roaming in their desert since the creation of the world. A hero Prophet was came down to them with a word they could believe. See! the unnoticed becomes world notable, the small has grown world great. Within a century afterwards Arabia is in Granada on this hand and Delhi on that.....<\/p>\n<p>সৃষ্টির আদিকাল থেকে এই মানুষ তাদের মরুভূমিতে বিচরণ করে বেড়াত। সেই তাদের কাছে আবির্ভূত হলেন একজন বীর নবী একটি কালাম নিয়ে, যা তারা বিশ্বাস করল, দেখ! যারা ছিল অজ্ঞাত তারা হয়ে গেল জগতখ্যাত, যারা ছিল নগণ্য তারাই হয়ে উঠল বিশ্বজুড়ে শ্রেষ্ঠ। একশ&rsquo; বছর যেতে না যেতেই আরব বিস্তৃত হলো গ্রানাডা পর্যন্ত এদিকে, আর ওদিকে দিল্লী পর্যন্ত।<\/p>\n<p>ইসলাম ব্যক্তির মত প্রকাশের স্বাধীনতা দিয়েছে। ইসলামের ইতিহাসে বাকস্বাধীনতার বহু নজির রয়েছে। এক জুমআর দিনে ইসলামের দ্বিতীয় খলীফা হযরত উমর ইবনুল খাত্তাব রাদিআল্লাহ তা&rsquo;আলা আনহু মসজিদুন্নববীতে জুমআর খুতবা দেবার জন্য যেই মিম্বারে উঠেছেন অমনি এক ব্যক্তি দাঁড়িয়ে বলে উঠলেন : খলীফা! আমার একটা জিজ্ঞাসার জবাব না দিয়ে আপনি খুতবা দিতে পারবেন না। প্রবল প্রতাপশালী খলীফা ফারুক আজম হযরত উমর রাদিআল্লাহু তা&rsquo;আলা আনহু কোনরূপ রাগান্বিত না হয়ে অত্যন্ত বিনয়ের সঙ্গে বললেন : ভাই, তুমি কি জানতে চাইছ? লোকটি বললেন : এবার বায়তুল মাল থেকে যে কাপড় বণ্টন করা হয়েছে তা দিয়ে আমাদের জামা লম্বা করা সম্ভব হয়নি। আমরা যতটুকু কাপড় পেয়েছি আপনারও তো ততটুকু কাপড় পাওয়ার কথা, অথচ আপনার পরিধানে যে জামা রয়েছে তা লম্বা তো বটেই, তাছাড়াও আপনার জামার আস্তিনও লম্বা।<\/p>\n<p1><strong>হযরত উমর রাদিআল্লাহু তা&rsquo;আলা আনহু বললেন :<\/strong><\/p1> এ ব্যাপারে আমার ছেলে সাক্ষ্য দেবে। তখন আবদুল্লাহ ইবনে উমর রাদিআল্লাহু তা&rsquo;আলা আনহু কাঁদতে কাঁদতে দাঁড়িয়ে বললেন : আমার আব্বা হুজুরের কোন ভাল জামা নেই। যে কারণে এবার বায়তুল মাল থেকে আমি যে কাপড় পেয়েছি তা আব্বা হুজুরকে দিয়েছি। আমার আব্বা হুজুর তাঁর ভাগের কাপড় খণ্ড এবং আমার ভাগের কাপড় খণ্ড একত্র করে ওই জামা বানিয়েছেন। এ কথা শুনে লোকটা লজ্জায় বসে পড়লেন। আর ওদিকে বাকস্বাধীনতার বিজয়বার্তা ঘোষিত হলো যুগ যুগ ধরে বিশ্বমানবের জন্য।<\/p>\n<p>আল্লাহ্ জাল্লা শানুহু মানুষকে সৎ চিন্তা করার স্বাধীনতা দিয়েছেন, ন্যায্য কথা বলার স্বাধীনতা দিয়েছেন, সৎ পথে উপার্জন করার স্বাধীনতা দিয়েছেন, সুন্দর জীবন গড়ার স্বাধীনতা দিয়েছেন। মানুষকে আল্লাহ্ জাল্লা শানুহু স্বাধীনতা নামক যে খাস নি&rsquo;আমত দান করেছেন তাকে সুষ্ঠু ও সুন্দরভাবে লালন করারও বিধান দিয়েছেন। মানুষকে পানাহার করার স্বাধীনতা তিনি দিয়েছেন, সেইসঙ্গে হালাল ও পবিত্র জিনিস গ্রহণের এবং হারাম ও অপবিত্র জিনিস বর্জনের নির্দেশ দিয়েছেন।<\/p>\n<p>ইসলামে স্বাধীনতা হচ্ছে সৎ চিন্তার বিকাশ ঘটানো, সুন্দর পবিত্র জীবনযাপন ও মানবিক মূল্যবোধকে সমুন্নত রাখা। স্বাধীনতা মানে যথেচ্ছা জীবনযাপন করা নয়। স্বাধীনতা হচ্ছে সুশৃঙ্খলার মধ্যে থেকে দেশপ্রেমকে অন্তরে ধারণ করে অবাধে, নির্বিঘ্নে এবং সুখ-শান্তিতে ব্যক্তিগত, পারিবারিক, সামাজিক, ভৌগোলিক নিজস্ব সীমানায় সম্মিলিত প্রয়াসে পারস্পরিক সমঝোতা ও সহযোগিতার মাধ্যমে ঐক্য ও সংহতির বাতাবরণ গড়ে তোলা।<\/p>\n<p1><strong>কুরআন মজীদে ইরশাদ হয়েছে :<\/strong><\/p1> ওয়া তাসিমু বি হাবলিল্লাহি জা&rsquo;মিআও ওয়ালা তাফাররাকু- তোমরা সম্মিলিতভাবে মজবুত করে আল্লাহর রজ্জু আঁকড়ে ধর এবং পরস্পর বিচ্ছিন্ন হয়ো না (সূরা আল-ইমরান : আয়াত ১০৩)।<\/p>\n<p1><strong>প্রিয় নবী হযরত মুহম্মদ সাল্লাল্লাহু আলায়হি ওয়া সাল্লাম বলেছেন,<\/strong><\/p1> প্রতিটি নবজাতক জন্মগ্রহণ করে ফিতরতের ওপর (মুসলিম শরীফ)। ফিতরত শব্দের অর্থ প্রকৃতি বা সহজাত স্বভাব। এই ফিতরতই হচ্ছে ইসলাম, আর এই ফিতরতেই নিহিত রয়েছে স্বাধীনতার মর্মবাণী। ইসলাম শব্দের শব্দমূল হচ্ছে সালাম- যার অর্থ শান্তি। আর এই শান্তিই স্বাধীনতার মূল উৎস।<\/p>\n<p1><strong>কুরআন মজীদে এরশাদ হয়েছে <\/strong><\/p1>: ধর্মে কোন জোরজরবদস্তি নেই (সূরা বাকারা : আয়াত ২৫৬)।<\/p>\n<p1><strong>প্রিয় নবী সাল্লাল্লাহু আলায়হি ওয়া সাল্লাম বিদায় হজের খুত্বায় বলেন,<\/strong><\/p1> তোমরা ধর্ম নিয়ে বাড়াবাড়ি করো না। ধর্ম নিয়ে বাড়াবাড়ি করার কারণে তোমাদের পূর্ববর্র্তী অনেক কওম ধ্বংস হয়ে গেছে।<\/p>\n<p>ইসলাম স্বাধীনতার যে চেতনা সঞ্চারিত করে তা সমগ্র মানবজাতিকে একই সমতলে এনে দাঁড় করিয়ে একটি সুখী-সুন্দর জীবনের দিকে চালিতে করে।<\/p>\n<p1><strong>জর্জ বার্নার্ড শ&rsquo; তাই বলেছেন :<\/strong><\/p1> If all the world was united under one leader then Muhammad would have been the best fitted man to lead the peoples of various creeds, dogmas and ideas to peace and happiness.<\/p>\n<p1><strong>ইসলামে স্বাধীনতার গুরুত্ব<\/strong><\/p1>\n<p>আজ ১৬ ডিসেম্বর, আমাদের বিজয় দিবস। বিজয়ের আনন্দে পুরো জাতি আজ উদ্ভাসিত। এদিন মহান মুক্তিযুদ্ধের বিজয় অর্জিত হয়। মুক্তিযুদ্ধের বিজয়ের মাধ্যমে নিশ্চিত হয় দেশের স্বাধীনতা। মহান সৃষ্টিকর্তার পক্ষ থেকে এ বিজয় ব্যক্তি, সমাজ ও রাষ্ট্রের জন্য এক বিশেষ নেয়ামত। স্বাধীনতার ইসলামি স্বরূপ হচ্ছে মানুষ মানুষের গোলামি করবে না। মানুষ একমাত্র তার সৃষ্টিকর্তার গোলামি করবে। আমাদের মাতৃভূমি বাংলাদেশকে স্বাধীন করার জন্য ত্যাগ করতে হয়েছে অনেক কিছু, দিতে হয়েছে লাখ লাখ প্রাণের তাজা রক্ত। আল্লাহপাক পরাধীনতা পছন্দ করেন না। স্বাধীন ভূখ- যেখানে নেই, সেখানে ধর্ম নেই আর যেখানে ধর্ম নেই, সেখানে কিছুই নেই। তাই ইসলামে স্বাধীনতার গুরুত্ব অতি ব্যাপক।<\/p>\n<p>সৃষ্টির প্রতিটি জীব স্বাধীনতা পছন্দ করে। পৃথিবীতে এমন কোনো জাতি বা জীব পাওয়া যাবে না, যারা পরাধীন থাকতে চায়। তাই স্বাধীনতা অর্জনের জন্য সবাই কতই না চেষ্টা-প্রচেষ্টা করে থাকে। আর এই স্বাধীনতার জন্যই মহানবী (স) মক্কা থেকে মদিনায় হিজরত করে পরবর্তী সময়ে মক্কাকে করেছিলেন স্বাধীন। ইসলামের ইতিহাস পাঠে জানা যায়, পৃথিবীতে এ পর্যন্ত যত নবীর আগমন হয়েছে, তারা সবাই সমাজ, দেশ ও জাতির স্বাধীনতা প্রতিষ্ঠার জন্য কাজ করেছেন আর এই স্বাধীনতা অত্যাচারী শাসকের দাসত্ব থেকে জাতিকে স্বাধীন করার ক্ষেত্রেই হোক বা ধর্মীয় স্বাধীনতার ক্ষেত্রে হোক। এক কথায় বলা যায়, সব ধরনের দাসত্ব ও পরাধীনতা থেকে মুক্ত করাই হচ্ছে আল্লাহতাআলার প্রেরিত নবীদের কাজ।<\/p>\n<p>ইসলাম স্বাধীনতাকে যেমন গুরুত্ব দিয়েছে, তেমনি দেশপ্রেম ও দেশাত্মবোধকেও গুরুত্ব দেওয়া হয়েছে এবং একে ইমানের অংশ হিসেবে আখ্যায়িত করা হয়েছে। স্বদেশপ্রেম মহানবী (স)-এর হৃদয়ে যেমন ছিল, তেমনি তার সাহাবায়ে কেরামদের মাঝেও বিদ্যমান ছিল। তিনি (স) মক্কা থেকে মদিনার পথে হিজরতের উদ্দেশে রওনা হওয়ার আগে তার মুখ ফেরালেন জন্মভূমি মক্কার দিকে আর তার যেখানে তিনি নবুয়ত লাভ করেছেন এবং তার পূর্বপুরুষরা বসবাস করে আসছেন।<\/p>\n<p>মানুষের ব্যক্তিগত, পারিবারিক, সামাজিক, এমনকি জাতীয় ও আন্তর্জাতিক পর্যায়েও স্বাধীনতার চেতনাকে জাগ্রত করে প্রিয় নবী (স) মানুষ হিসেবে তাদের নিজের পরিচয়, সম্মান, আত্মমর্যাদাবোধ প্রতিষ্ঠা করে দিয়ে দুনিয়ার ইতিহাসে নজিরবিহীন দৃষ্টান্ত স্থাপন করে গেছেন। তিনি যেমন অসংখ্য দাসকে নিজ খরচে মুক্ত করেছেন, তেমনি সারা বিশ্বকে দিয়েছিলেন স্বাধীনতার প্রকৃত স্বাদ। আল্লাহপাকের কাছে এ কামনা করি, আমাদের যেন আবার দাসত্বের জীবনে জড়িয়ে পড়তে না হয়। নিজ দেশের প্রতি, দেশের সম্পদের প্রতি আমাদের অনেক বেশি ভালোবাসা সৃষ্টি করতে হবে। আল্লাহপাক আমাদের সেই তৌফিক দান করুন।<\/p>\n<p1><strong>প্রসঙ্গ ইসলাম ॥ ইসলামে স্বাধীনতার গুরুত্ব<\/strong><\/p1>\n<p>স্বাধীনতা মানুষের জন্মগত অধিকার।<\/p>\n<p1><strong>প্রিয়নবী সাল্লাল্লাহু আলায়হি ওয়া সাল্লাম বলেছেন,<\/strong><\/p1> প্রতিটি মানব সন্তান জন্মগ্রহণ করে ফিতরতের ওপর।<\/p>\n<p1><strong>কুরআন মজীদে ইরশাদ হয়েছে :<\/strong><\/p1> আল্লাহর প্রকৃতির অনুসরণ কর, যে প্রকৃতি (ফিতরত) অনুযায়ী তিনি মানুষ সৃষ্টি করেছেন। (সূরা রূম : আয়াত ৩০)। এই প্রকৃতি বা ফিতরতের মধ্যেই স্বাধীনতার মর্ম নিহিত রয়েছে।<\/p>\n<p>ইসলামে যে স্বাধীনতার গুরুত্ব আরোপ করা হয়েছে সেটা স্ব-অধীনতা অর্থে ব্যবহৃত হলেও তা স্বেচ্ছাচারিতা কিংবা স্বৈরতন্ত্রের পথ রুদ্ধ করে দেয় এবং সে স্বাধীনতা ব্যক্তির স্বাধীনতার সঙ্গে সঙ্গে সমষ্টির স্বাধীনতা সুসংহত করে।<\/p>\n<p>পৃথিবীতে যুগে যুগে এক লাখ চব্বিশ হাজার মতান্তরে দুই লাখ চব্বিশ হাজার নবী-রসূল এসেছেন সত্য-সুন্দর পথের দিকে আহ্বান করার জন্য। তারা মানুষকে সৎপথের দিশা দিয়েছেন, আল্লাহ ছাড়া কোন ইলাহ্ নেই- তওহীদের এই বাণী প্রচার করেছেন, আল্লাহর রবুবিয়ত প্রতিষ্ঠার কথা বলেছেন, দুনিয়া ও আখিরাতের কল্যাণের কথা বলেছেন, জীবনের পরতে পরতে মানুষ যাতে মনুষ্যত্বকে আত্মস্থ করতে পারে সে জন্য সঠিক পথ প্রদর্শন করেছেন, মানবিক মূল্যবোধ কোথায় কোথায় নিহিত রয়েছে তার বিবরণ তুলে ধরেছেন, বিশ্বজগতের স্রষ্টা আল্লাহ রব্বুল &lsquo;আলামীনের প্রতি সামগ্রিকভাবে অনুগত থাকবার কথা বলেছেন, মানুষের প্রতি মানুষের দায়িত্ব ও কর্তব্যবোধ জাগ্রত করছেন।<\/p>\n<p1><strong>আল্লাহ জাল্লা শানুহু মানুষের মর্যাদা সম্পর্কে ইরশাদ করেছেন :<\/strong><\/p1> ওয়া লাকাদ কাররামনা বানী আদাম- আমি তো আদম-সন্তানকে মর্যাদা দান করেছি। (সূরা বনী ইসরাঈল : আয়াত ৭০)।<\/p>\n<p>আমরা ইতিহাস পর্যালোচনা করলে দেখতে পাই, সর্বশেষ নবী হযরত মুহম্মদ সাল্লাল্লাহু &lsquo;আলায়হি ওয়া সাল্লামের পৃথিবীতে আগমনের প্রাক্কালের যে যুগটা চলছিল তাকে বলা হতো আইয়ামে জাহিলিয়াত বা অন্ধকার আর অজ্ঞতার যুগ। তখন মানবতা জিম্মি হয়ে গিয়েছিল গুটিকয়েক সমাজপতির হাতে। হানাহানি, কাটাকাটি, খুনোখুনী লেগেই থাকত কোন ব্যক্তি বা কোন গোষ্ঠীর আভিজাত্য ও প্রাধান্যকে টিকিয়ে রাখার জন্য, যে কারণে বৃহৎ জনগোষ্ঠী বা সাধারণ জনগণ পরাধীনতার শৃঙ্খলে আবদ্ধ হয়ে পড়েছিল। মানুষ যে আল্লাহর সেরা সৃষ্টি-আশরাফুল মাখলুকাত- এই সত্যটির স্বীকৃতি ছিল না। স্বাধীনতা নামক প্রতিবেশের অস্তিত্ব বিলুপ্ত হয়ে গিয়েছিল।<\/p>\n<p>ইসলাম ঘোষণা করল সব মানুষের সমঅধিকারের কথা, প্রত্যেকের স্বাধীনতার কথা। পরাধীনতা ও দাসত্বের কবল থেকে ইসলাম মানবতাকে উদ্ধার করল। এর জন্য প্রিয়নবী সাল্লাল্লাহু &lsquo;আলায়হি ওয়া সাল্লাম ও তাঁর সঙ্গী-সাথীগণকে অকথ্য জুলুম-নির্যাতনের মোকাবেলা করতে হয়েছে, এমনকি প্রিয় জন্মভূমি মক্কা মুকাররমা থেকে হিজরত করে মক্কা থেকে ২৯৬ মাইল উত্তরে মদিনা মনওয়ারায় চলে যেতে হয়েছে। মক্কা ত্যাগকালে তিনি কাবা শরীফের দিকে তাকিয়ে মক্কা নগরীকে সম্বোধন করে কাঁদতে কাঁদতে বলছিলেন; হে আমার জন্মভূমি মক্কা, আল্লাহর এই বিশাল পৃথিবীতে তুমিই আমার কাছে সবচেয়ে পবিত্র এবং প্রিয়। কিন্তু তোমার সন্তানেরা আমাকে তোমার কোলে থাকতে দিল না, তাই আমি তোমাকে ছেড়ে যাচ্ছি। কাঁদতে কাঁদতে বার বার তিনি চোখের পানি মুছছিলেন।<\/p>\n<p1><strong>এমন সময় আল্লাহর ওহী নাযিল হলো :<\/strong><\/p1> (হে রসূল) বলুন : হে আমার রব, আমাকে প্রবেশ করান কল্যাণের সঙ্গে, আমাকে বের করান কল্যাণের সঙ্গে এবং আপনার নিকট হতে আমাকে দান করুন সাহায্যকারী শক্তি। (সুরা বনী ইসরাঈল : আয়াত ৮০)।<\/p>\n<p>প্রিয়নবী (সা) ১৫ দিন লোকচক্ষু এড়িয়ে হযরত আবু বকর সিদ্দীক রাদিআল্লাহু তাআলা আনহুকে সঙ্গে করে মদিনার উপকণ্ঠ কুবা নামক স্থানে উপস্থিত হলে প্রায় পাঁচ হাজার নারী-পুরুষ, শিশু-কিশোরীর এক বিশাল জনতা প্রিয়নবী সাল্লাল্লাহু আলায়হি ওয়া সাল্লামকে তালাআল বাদরু আলায়না\/মিন ছানিয়াতিল বিদাঈ\/ওয়াজাবাশ শুকরু আলায়না\/মাদাআ লিল্লাহি দা&rsquo;ঈ- সুললিত সমবেত উচ্চারণে খোশ আমদেদ জানান। মূলত তদানীন্তন ইয়াসরীব যা প্রিয়নবী (সা)-এর আগমনের ফলে মদিনাতুন নবী বা মদিনা মনওয়ারা নামে পরিচিত হয় তা একটা দীর্ঘকালীন নৈরাজ্যজনক অবস্থা থেকে মুক্তি পেল।<\/p>\n<p>মদিনার মানুষ মদিনার দুই শক্তিশালী গোত্র বনু আউস এবং বনু খায়রাযের মধ্যে দীর্ঘকাল ধরে যে যুদ্ধ চলে আসছিল সেই যুদ্ধকে কেন্দ্র করে অন্য গোত্রগুলোও এই যুদ্ধে জড়িয়ে পড়েছিল, যে কারণে এই যুদ্ধ ব্যাপক আকার ধারণ করার কারণে মদিনাবাসীর কয়েক নেতা মক্কা মুকাররমায় হজের মৌসুমে গিয়ে গোপনে আকাবা নামক স্থানে প্রিয়নবী (সা)-এর কাছে ইসলাম গ্রহণ করেন এবং মদিনায় যাবার জন্য তাকে দাওয়াত দেন। মদিনার বিবদমান বনু খায়রায ও বনু আউসের উভয় গোত্রের বিদগ্ধজনরা চাইছিলেন তাদের নগরীতে এমন এক মহান ব্যক্তির আগমন ঘটুক যিনি তাদের অঞ্চলে এসে সব দ্বন্দ্ব-কলহ ও অশান্তির অবসান ঘটাবেন।<\/p>\n<p>তারা প্রিয়নবী হযরত মুহম্মদ সাল্লাল্লাহু আলায়হি ওয়া সাল্লামের মধ্যে তাদের সেই কাঙ্খিত মহামানবের নিদর্শন দেখতে পেয়েছিলেন। প্রিয়নবী (সা) আল্লাহর নির্দেশ পেয়ে সেখানে হিজরত করেন। মদিনা মনওয়ারায় এসে এখানে তিনি একটি মসজিদ স্থাপন করেন যা মসজিদুন নববী নামে মশহুর হয় এবং এই মসজিদকেন্দ্রিক এক স্বাধীন নগররাষ্ট্রের পত্তন করেন যা কয়েক বছরের মধ্যে এক অনন্য কল্যাণ রাষ্ট্র হিসেবে বিস্তৃত হয় ইয়ামন থেকে দামেস্ক পর্যন্ত। পরবর্তী এক শ&rsquo; বছরের মধ্যে তা দিল্লী থেকে গ্রানাডা পর্যন্ত বিস্তৃত হয়।<\/p>\n<p>প্রিয়নবী (সা) যে আদর্শ কল্যাণ রাষ্ট্রের ভিত্তিপ্রস্তর স্থাপন করলেন তা পরিচালনার জন্য মদিনার ইয়াহুদীসহ অন্যান্য সম্প্রদায় ও গোত্রের নেতৃবৃন্দের সম্মতি নিয়ে তিনি একটি শাসনতন্ত্র প্রণয়ন করলেন- যাতে সবাই স্বাক্ষর করল। এটাই পৃথিবীর ইতিহাসে সর্বপ্রথম লিখিত শাসনতন্ত্র। মদিনার সনদ বা চার্টার অব মদিনা নামে পরিচিত এই সনদকে বিশ্বমানব ইতিহাসে প্রথম লিখিত চার্টার অব লিবার্টি বা স্বাধীনতা সনদও বলা হয়। সকল মতাবলম্বীকে এই সনদে চিন্তার স্বাধীনতা, ধর্মের স্বাধীনতা এবং বাকস্বাধীনতা দেয়া হয়। এই সনদের মাধ্যমে একটি রিপাবলিক প্রতিষ্ঠা লাভ করে।<\/p>\n<p1><strong>এই সনদে বলা হয় :<\/strong><\/p1> আল্লাহ প্রদত্ত নিরাপত্তা (যিম্মা) একক। প্রতিবেশীকে নিরাপত্তা (ইউজীর) প্রদান করা। সবার জন্য অবশ্য কর্তব্য।... ইয়াহুদীদের যে কেউ যতদিন কোনরূপ ক্ষতিসাধন অথবা শত্রুদের সাহায্য প্রদান করবে না ততদিন পর্যন্ত অব্যাহতভাবে সাহায্য ও সমর্থন পেতে থাকবে। এ সনদভুক্ত কেউ দুষ্কৃতকারীকে কোনরূপ সাহায্য করতে পারবে না কিংবা আশ্রয় দিতে পারবে না। যদি কেউ দুষ্কৃতকারীকে সাহায্য করে কিংবা আশ্রয় দান করে, তবে তার জন্য রয়েছে আল্লাহর গজব এবং রোজ হাশরে সে আল্লাহর আজাবে নিপতিত হবে। কোন প্রকার ক্ষতিপূরণ দ্বারা ওই অপরাধ ক্ষতি হবে না।&hellip;<\/p>\n<p>ইয়াহুদীদের জন্য তাদের ধর্ম, মুসলিমদের জন্য তাদের ধর্ম (দীন)।<\/p>\n<p>... ধর্ম-বর্ণ-গোত্র নির্বিশেষে সবাই একই গোষ্ঠীভুক্ত বলে গণ্য হবে। কারও মধ্যে কোন মতানৈক্য হলে আল্লাহ এবং তার রসূল মুহম্মদ সাল্লাল্লাহু আলায়হি ওয়া সাল্লাম সমীপে তা পেশ করতে হবে।<\/p>\n<p>... এই সনদের আওতাভুক্ত কোন ব্যক্তি বা গোত্র পরস্পরের বিরুদ্ধে নাশকতামূলক বা বিশ্বাসঘাতকতামূলক কাজে লিপ্ত হতে পারবে না, এই জনগোষ্ঠীর অন্তর্ভুক্ত কেউ হযরত মুহম্মদ (সা)-এর বিনা অনুমতিতে কোন যুদ্ধাভিযানে যেতে পারবে না।<\/p>\n<p>... এই সনদের আওতাভুক্ত সবার নিকট ইয়াসরিব (মদিনা) উপত্যকা অত্যন্ত পবিত্র স্থান।<\/p>\n<p>... এই সনদের অন্তর্ভুক্ত লোকদের মধ্যে যেসব বিবাদ-বিসংবাদ অথবা ঝগড়া-ফ্যাসাদ সাধারণভাবে মীমাংসা করা সম্ভব হবে না, তার মীমাংসার ভার আল্লাহ ও তার রসূল হযরত মুহম্মদ (সা)-এর ওপর ন্যস্ত করতে হবে।<\/p>\n<p>...কুরায়শ ও তাদের সাহায্যকারীকে আশ্রয় (তুজার) দেয়া যাবে না। ইয়াসরিব সহসা আক্রান্ত হলে এই সনদের আওতাভুক্ত সবাই শত্রুর বিরুদ্ধে ঐক্যবদ্ধ হবে।<\/p>\n<p1><strong>মদিনার সনদে আরও বলা হয় :<\/strong><\/p1> ইয়াসরিব শত্রু দ্বারা আক্রান্ত হলে সনদভুক্ত সবাই স্বতঃস্ফূর্তভাবে অর্থ ও শক্তি দিয়ে তা প্রতিহত করতে বাধ্য থাকবে।<\/p>\n<p>৪৭ শর্তবিশিষ্ট এই সনদের আওতাভুক্ত ধর্ম-বর্ণ-গোত্র নির্বিশেষে প্রিয়নবী (সা)-কে রাষ্ট্রপ্রধান, সরকারপ্রধান, শাসনকর্তা, প্রধান বিচারক, সেনাবাহিনীর সর্বাধিনায়ক হিসেবে গ্রহণ করে। এই স্বাধীনতা সনদে শান্তির পরিপন্থী কার্যকলাপকে দ-নীয় অপরাধ হিসেবে চিহ্নিত করা হয়। এই সনদে স্বাধীনতার প্রকৃত স্বরূপ বিভাসিত হয়ে উঠেছে এবং মানুষে মানুষে বিভাজনের বিরুদ্ধে এবং অন্যায়, অরাজকতা, সন্ত্রাস, বিশ্বাসঘাতকতার মাধ্যমে দেশে অশান্তি সৃষ্টি করার বিরুদ্ধে ঐক্যবদ্ধভাবে রুখে দাঁড়াবার নির্দেশনা উদ্দীপ্ত হয়েছে। ইসলাম ব্যক্তির মত প্রকাশের স্বাধীনতাও দিয়েছে। ইসলামের ইতিহাসে এর ভূরি ভূরি দৃষ্টান্ত রয়েছে।<\/p>\n<p1><strong>ইসলামে স্বাধীনতার গুরুত্ব<\/strong><\/p1>\n<p>ইসলামে স্বাধীনতার গুরুত্ব সীমাহীন। ইসলাম স্বাধীনতার প্রতি শুধু উদ্বুদ্ধই করে না, বরং স্বাধীনতা অর্জন ও সার্বভৌমত্ব রক্ষায় জীবনদানকে শাহাদাতের মর্যাদা প্রদান করে। স্বাধীনতা যে কত গুরুত্বপূর্ণ এক নিয়ামত, পরাধীনতার শৃঙ্খলে আবদ্ধরাই কেবল তা অনুধাবন করতে পারে। পরাধীনতা মানুষকে আল্লাহ তাআলার সান্নিধ্য অর্জনের পথে অনেক বড় বাধা সৃষ্টি করে। পরাধীন মানুষ কখনো একান্তে বসে আল্লাহর ইবাদত করতেও সক্ষম হয় না। তা ছাড়া স্বাধীনতা মানুষের মধ্যে সত্য-সুন্দরের বোধ তৈরি করে এবং তাদের মহান সৃষ্টিকর্তার আনুগত্যে সমর্পিত হওয়ার প্রেরণা দেয়।<\/p>\n<p>স্বাধীনতা মহান আল্লাহর অপূর্ব দান। স্বাধীনতার জন্য শোকর আদায় করে শেষ করা যায় না। স্বাধীনতার মর্যাদা সম্পর্কে রাসুল (সা.) বলেন, &lsquo;মৃত ব্যক্তির সব আমল বন্ধ হয়ে যায়, ফলে তার আমল আর বৃদ্ধি পেতে পারে না। <p1><strong>তবে ওই ব্যক্তির কথা ভিন্ন, যে ব্যক্তি কোনো সীমান্ত প্রহরায় নিয়োজিত থাকা অবস্থায় মৃত্যুবরণ করে, তার আমল কেয়ামত পর্যন্ত বৃদ্ধি পেতে থাকবে এবং কবরের প্রশ্নোত্তর থেকেও সে মুক্ত থাকবে।&rsquo; (তিরমিজি, আবু দাউদ)<\/strong><\/p1>\n<p>আজ থেকে প্রায় সাড়ে চৌদ্দ শ বছর আগে রাসুল (সা.) মদিনাকে স্বাধীন করেছিলেন সুদখোর, চক্রান্তবাজ, ইহুদিদের কবল থেকে। তিনি (সা.) ছিলেন ইতিহাসের একজন মহানায়ক, সর্বকালের সর্বশ্রেষ্ঠ রাষ্ট্রনায়ক। ইসলাম মাতৃভূমির স্বাধীনতা রক্ষার জোরালো তাগিদ দিয়েছে বলেই মহানবী (সা.) এমনটি করেছেন। উল্লেখ্য, রাসুল (সা.) হিজরত করার পর মদিনাকে নিজের মাতৃভূমি হিসেবে গণ্য করেন এবং দেশের স্বাধীনতা ও সার্বভৌমত্ব রক্ষা করার জন্য সর্বাত্মক ব্যবস্থা গ্রহণ করেন। তার জীবনের অনেক প্রতিরোধ যুদ্ধ ছিল মদিনা রাষ্ট্রের সুরক্ষার জন্য।<\/p>\n<p>মদিনায় হিজরতের পরেও কিছুসংখ্যক মুসলিম নারী ও শিশু মক্কায় অবস্থান করতে বাধ্য হন, যাদের হিজরত বা দেশ ত্যাগ করার কোনো সুযোগ-সুবিধা ছিল না। তারা মূলত মক্কায় পরাধীন অবস্থায় নির্যাতিত জীবন যাপন করছিলেন। তখন তারা এ মর্মে আল্লাহর কাছে ফরিয়াদ করছিলেন, &lsquo;হে আমাদের প্রতিপালক! এই জনপদ, যার অধিবাসী জালিম, তা থেকে আমাদের অন্যত্র নিয়ে যাও; তোমার পক্ষ থেকে কাউকে আমাদের অভিভাবক করো এবং তোমার পক্ষ থেকে কাউকে আমাদের সহায় করো।&rsquo; (সুরা আন-নিসা, আয়াত : ৭৫) অতঃপর ৬৩০ খ্রিষ্টাব্দে রক্তপাতহীন অভ্যুত্থানে মক্কা বিজয় হয়। স্বাধীনতাকামী মজলুমদের আকুল প্রার্থনা মক্কা বিজয়ের মধ্য দিয়ে পূর্ণ করা হয়েছিল।<\/p>\n<p>প্রকৃতপক্ষে মানবসমাজ থেকে অন্যায়ের মূলোৎপাটন করা ইসলামের গুরুত্বপূর্ণ আহ্বান। সব ধরনের শোষণ, নির্যাতন, অন্যায় ও অবিচারের মূলে রয়েছে জুলুম। পরাক্রমশালী শত্রুর অত্যাচার ও পরাধীনতার শৃঙ্খল অন্যায়ের দ্বারা ব্যক্তির স্বাধিকার হরণ করা হয় এবং পরাধীনতা জুলুমের ক্ষেত্র প্রসারিত করতে সাহায্য করে। অথচ ন্যায়বিচার প্রতিষ্ঠা এবং জুলুমের অবসান ঘটানো ইসলামের অন্যতম লক্ষ্য ও উদ্দেশ্য। আর এ লক্ষ্য বাস্তবায়নে ১৯৭১ সালে বাংলাদেশের স্বাধীনতা আন্দোলনে দখলদার বাহিনীর বিরুদ্ধে মাতৃভূমি রক্ষার জন্য আল্লাহর রাস্তায় সংগ্রাম করে যারা প্রাণ বিসর্জন দিয়েছেন, ইসলামের দৃষ্টিতে তারাও শহীদ। কারণ, দেশের জন্য, দেশপ্রেম হৃদয়ে নিয়ে মজলুম জনতার দাবি আদায়ের স্বার্থে লড়াই করা আল্লাহর পথে লড়াই করারই নামান্তর।<\/p>\n<p1><strong>পবিত্র কোরআনে আল্লাহ তাআলা ইরশাদ করেছেন, <\/strong><\/p1>&lsquo;আর যারা আল্লাহর পথে নিহত হয়, তাদের তোমরা মৃত বলো না, বরং তারা জীবিত। কিন্তু তোমরা তা উপলব্ধি করতে পারো না। (সুরা বাকারা, আয়াত: ১৫৪) মহানবী (সা.) বলেন, &lsquo;দেশপ্রেম তথা দেশকে ভালোবাসা ইমানের অঙ্গ।&rsquo; এ প্রসঙ্গে তিনি (সা.) আরও বলেন, &lsquo;একদিন এক রাতের প্রহরা ক্রমাগত এক মাসের নফল রোজা এবং সারা রাত ইবাদতে কাটিয়ে দেওয়া অপেক্ষাও উত্তম।&rsquo; (মুসলিম)<\/p>\n<p>মানবজীবনে সার্বভৌম রাষ্ট্র অতীব প্রয়োজনীয়। স্বাধীন রাষ্ট্র ছাড়া সুশৃঙ্খল ও সুসংগঠিত সমাজ বা জনগোষ্ঠী তৈরি করা সম্ভব নয়। বাংলাদেশসহ বিশ্বের ইতিহাসে দেশপ্রেমে উদ্বুদ্ধ হয়ে প্রতিরোধ, মুক্তিসংগ্রাম, গণ-আন্দোলন, স্বাধীনতাযুদ্ধ বা কঠিনতম কর্মের মধ্যে আত্মদানকারী অসংখ্য দেশপ্রেমিক, বীর মুক্তিযোদ্ধা ও মহান নেতার নাম স্বর্ণাক্ষরে লেখা আছে। এ ক্ষেত্রে একাত্তরের মহান মুক্তিযুদ্ধে শাহাদাতবরণকারীদের জন্য, পবিত্র কোরআন খতম, দোয়ার আয়োজনের সঙ্গে সঙ্গে তাদের নামে কল্যাণধর্মী উদ্যোগ নেওয়া প্রয়োজন। যেমন শহীদদের সম্মানে শিশু নিকেতন, বৃক্ষরোপণ, মসজিদ নির্মাণ ইত্যাদি সেবামূলক উদ্যোগ নেওয়া যেতে পারে। তাদের আত্মার শান্তির জন্য বিশেষভাবে আল্লাহ রাব্বুল আলামিনের দরবারে আমাদের প্রার্থনা করতে হবে।<\/p>\n<p1><strong>ইসলামে স্বাধীনতার গুরুত্ব<\/strong><\/p1>\n<p>চিন্তার অধিকার মানুষের একটি স্বভাবজাত অধিকার। একজন মানুষ স্বাধীনভাবে চিন্তা করতে পারে। সব মানুষই যেকোনো বিষয়ে ভাবতে, গবেষণা করতে পারে। ইসলাম মানুষের এই স্বাধীনতার ওপর কোনো জোরজবরদস্তি করে না। কারণ, ইসলাম হলো ফিতরাতের এক জীবনব্যবস্থার নাম। ইসলাম গ্রহণের ক্ষেত্রেও চিন্তা করার সুযোগ রয়েছে। দেখে, শুনে ও বুঝে তবেই ইসলাম গ্রহণ করার কথা বলা হয়েছে। হজরত সালমান ফার্সি (রা.) ইসলাম গ্রহণের আগে নানা মতবাদের দীক্ষা নেওয়ার চেষ্টা করেছেন, চিন্তা-ফিকির ও গবেষণা করেছেন। সর্বশেষ রাসূলুল্লাহ সল্লাল্লাহু আলাইহি ওয়া সাল্লামের হাতে হাত রেখে ইসলামে দীক্ষিত হয়েছিলেন। ইসলামের নবী হজরত মুহাম্মাদ (সা.) কারো ওপরই জোর খাটাননি, বাধ্য করেননি।<\/p>\n<p>কালো-সাদা, আরব-অনারব, পরাধীন-ক্রীতদাস রূপে কেউ জন্মলাভ করে না। বরং জন্মগ্রহণকারী শিশুর একটাই পরিচয়, সে মানুষ। মানুষ হিসেবে একটি স্বাধীন শিশু হয়েই সে পৃথিবীতে আসে। মানুষ তাকে পরাধীনতার জিঞ্জিরে আবদ্ধ করে। হজরত উমর বিন খাত্তাব (রা.) বলেন, &lsquo;তোমরা কবে থেকে তাদের ক্রীতদাস বানিয়েছ, অথচ তাদের মায়েরা তো তাদেরকে স্বাধীন হিসেবেই জন্ম দিয়েছে!&rsquo;<\/p>\n<p>স্বাধীন থাকা, স্বাধীনভাবে চিন্তা করা, স্বাধীনভাবে ভাবার অধিকার শিশুর জন্মগত। এই অধিকার হরণের অবকাশ নেই। <p1><strong>হজরত আলী (রা.) বলেছেন,<\/strong><\/p1> &lsquo;অন্যের জীবনকে যাপন করো না, আল্লাহ তোমাকে স্বাধীন হিসেবে সৃষ্টি করেছেন।&rsquo;<\/p>\n<p>ক্রীতদাসমুক্ত সমাজ নিজেদের চোখে বিনির্মাণের এক স্বপ্নময় অধ্যায় প্রত্যক্ষ করেছিলেন সাহাবায়ে কেরাম (রা.)। এ কারণে নবীজির সহচরগণ সারা জীবন মানবতার সর্বতো কল্যাণে কাজ করে গেছেন। তাদের ধারাবাহিকতায় অলিআল্লাহ, গাউস-কুতুব এবং ওলামায়ে কেরাম মানবতার মুক্তির জন্য মানুষের স্বাধীন মতামতের ওপরই কার্যত অধিকার প্রতিষ্ঠায় কাজ করেছেন।<\/p>\n<p>মতপ্রকাশ এবং স্বাধীন চিন্তা ব্যক্ত করার অধিকার সবার থাকলেও কখনোই সীমালঙ্ঘনকে ইসলাম সমর্থন করে না। কারো ওপর কটাক্ষ করার যৌক্তিকতা নেই। কাউকে উসকে দিয়ে কোনো স্বার্থ হাসিলেও উৎসাহিত করে না। পবিত্র কুরআনে আছে, &lsquo;লিমা তাকুলূনা মা লা-তাফ্আলূন&rsquo; অর্থাৎ, &lsquo;তোমরা কেন এমন কথা বলো, যা তোমরা করো না।&rsquo;<\/p>\n<p1><strong>অন্যত্র আল্লাহ তায়ালা বলেন,<\/strong><\/p1> &lsquo;কু আন্ফুসাকুম&rsquo; (তোমরা নিজেকে বাঁচাও)। এরপর পরিবার এবং অন্যকে বাঁচানোর কথা উল্লেখ করা হয়েছে। চিন্তার স্বাধীনতা এই নয় যে, ব্যক্তি যাচ্ছেতাই চিন্তা করে বেড়াবে, বলে বেড়াবে, রটনা করে বেড়াবে। দেশ, জাতি এবং মানুষের কল্যাণচিন্তাই কেবল মানুষ করতে পারে। &lsquo;বাল্হুম আদাল্ল&rsquo; অর্থাৎ &lsquo;পশুর চেয়ে অধম&rsquo; হতে নিরুৎসাহিত করা হয়েছে। ইসলামে সবাইকে সীমালঙ্ঘন না করার ব্যাপারে উৎসাহিত করা হয়েছে।<\/p>\n<p>ধর্মীয় স্বাধীনতার স্বরূপ<\/p>\n<p>ইসলামে কোনো বাড়াবাড়ি নেই। ধর্ম নিয়ে কোনো রেষারেষি নেই। ইসলাম সমতা ও সাম্যের জীবনব্যবস্থার নাম। ইসলামের শেষ নবী হজরত মুহাম্মাদ সল্লাল্লাহু আলাইহি ওয়া সাল্লাম শান্তি, সম্প্রীতি ও বন্ধুত্বপরায়ণ এক রাষ্ট্র গঠন করেছিলেন মদিনায়। মদিনার অন্যান্য ধর্মীয় বেত্তার সঙ্গে যে শান্তিচুক্তি করেছিলেন, তা এখনো &lsquo;মদিনা সনদ&rsquo; নামে পৃথিবীখ্যাত হয়ে আছে। মদিনার সংবিধানের কোনো না কোনো পয়েন্ট পৃথিবীর তাবৎ সংবিধান রচনায় কাজে লেগেছে।<\/p>\n<p>ইসলাম মানতে কাউকে বাধ্য করা যাবে না। কোনোকিছুর প্রলোভন দেখিয়েও কাউকে ইসলামে টানা যাবে না। কেবল স্বেচ্ছায়, বুঝেশুনে, সুস্থ মস্তিষ্কে ভেবেচিন্তে ইসলামে আত্মসমর্পণ করলেই মুসলমান হবে। মানুষের বিশ্বাসকে ইসলামে অবমূল্যায়ন করা হয়নি।<\/p>\n<p>ইসলাম কোনো চাপাচাপির জায়গা নয়-<\/p>\n<p>&lsquo;(হে নবী) আপনার মালিক চাইলে এই জমিনে যত মানুষ আছে, তারা সবাই ইমান আনত। (কিন্তু তিনি তা চাননি, তাছাড়া) আপনি কি মানুষকে জোরজবরদস্তি করবেন, যেন তারা সবাই মুমিন হয়ে যায়!&rsquo; (সূরা ইউনুস, আয়াত- ৯৯)<\/p>\n<p>মক্কায় নবীজির ওপর এ রকম আয়াত হয়েছে। নবীজি (সা.) চাইতেন, মক্কার আবু জেহেল এবং উমরসহ সবাই ইসলামের আলোকে আলোকিত হোক। সত্য ও সমৃদ্ধির পথে মানুষকে নিয়ে আসতে নবীজি যারপরনাই চেষ্টা করতেন। মদিনা মুনাওয়ারায় হিজরত করার পর আরো<\/p>\n<p1><strong>স্পষ্টভাবে আল্লাহ তায়ালা বলেন,<\/strong><\/p1> &lsquo;(আল্লাহর) দ্বীনের ব্যাপারে কোনো জোরজবরদস্তি নেই। (কারণ) সত্য (এখানে) মিথ্যা থেকে পরিষ্কার হয়ে গেছে।&rsquo; (সূরা আল-বাকারা, আয়াত- ২৫৬)<\/p>\n<p>কুরআনের চমকিত এই ঘোষণায় মুসলমানরা যেন থমকে দাঁড়িয়েছিলেন। মানবতার নবী রাসূলুল্লাহ (সা.) জোরজবরদস্তি করা যাবে না দিয়ে যার যার ধর্ম পরিপালনে অসাম্প্রদায়িক এক মনোভাবের প্রকাশ ঘটিয়েছেন। এই মতপ্রকাশে বিশ্ববাসীও নড়েচড়ে বসে। কারণ, তখন বাইজান্টাইন সাম্রাজ্য বলত, &lsquo;হয় খিস্টান হও, নয় তো খুন হও।&rsquo; মুসলমানরা যখন ইহুদি মতবাদ থেকে নিজেদের সন্তানদের জোর করে ইসলামে নিয়ে আসতে চেয়েছিলেন। তখনই আল্লাহর রাসূল (সা.) ধর্মীয় স্বাধীনতার এই ঘোষণা দিয়েছিলেন।<\/p>\n<p>আজ ধর্ম নিয়ে তো নতুন করে বাড়াবাড়ির প্রয়োজন নেই। এটা ইসলামেরও কোনো বিধান নয়। তাই ধর্মীয় স্বাধীনতা ভোগ, পালনে কোনো বাধা না দেওয়া ইসলামেরই নির্দেশনা।<\/p>\n<p1><strong>ইসলামে স্বাধীনতার গুরুত্ব<\/strong><\/p1>\n<p>স্বাধীনতা মানুষের জন্মগত অধিকার। মানুষকে আল্লাহ্ জাল্লা শানুহু সৃষ্টি করেছেন তাঁর খলীফা বা প্রতিনিধি করে। লা ইলাহা ইল্লাল্লাহ্- আল্লাহ্ ছাড়া কোন ইলাহ নেই এটা যেমন সত্য তেমনি সত্য লা মালিকা ইল্লাল্লাহ্-আল্লাহ্ ছাড়া কোন মালিক নেই। তিনি রব্বুল আলামীন-বিশ্ব জগতের রব। রব শব্দের অর্থ এক কথায় বলা যায় না। এই কারণে রব শব্দের অর্থ করা হয় স্রষ্টা, সংরক্ষক, বিবর্ধক, প্রতিপালক, নিয়ন্ত্রণকারী, বিধানদাতা, রিয্কদাতা, তত্ত্বাবধায়ক, সর্বশক্তিমান। সার্বভৌমত্ব একমাত্র তাঁরই। তিনি অদ্বিতীয়। আল্লাহ্ জাল্লা শানুহুর সেরা সৃষ্টি হচ্ছে মানুষ।<\/p>\n<p1><strong>আল্লাহ্ জাল্লা শানুহু ইরশাদ করেন :<\/strong><\/p1> ওয়া লাকাদ র্কারামনা বনী আদাম-আমি তো আদম সন্তানদের (মানুষকে) মর্যাদা দান করেছি। (সূরা বনী ইসরাইল : আয়াত ৭০)। <p1><strong>আরও ইরশাদ হয়েছে <\/strong><\/p1>: ওয়া লিল্লাহি মুল্কুস্ সামাওয়াতি ওয়াল র্আদ, ওয়াল্লাহু &lsquo;আলা কুল্লি শায়য়িন কাদীর- আকাশমন্ডলী ও পৃথিবীর সার্বভৌম ক্ষমতা একমাত্র আল্লাহ্রই। আর আল্লাহ্ সব কিছুর ওপর সর্বশক্তিমান। (সূরা আল-ইমরান : আয়াত ১৮৯)। ওয়া লিল্লাহি মাফিস্ সামাওয়াতি ওয়ামা ফিল্ র্আদ- আসমানসমূহে যা কিছু আছে এবং জমীনে যা কিছু আছে সব আল্লাহ্রই। (সূরা নিসা : আয়াত ১৩১)।<\/p>\n<p>সেই মহান সৃষ্টিকর্তা খালিক মালিক আল্লাহ্ জাল্লা শানুহু তাঁর শ্রেষ্ঠ সৃষ্টি মানুষকে দান করেছেন জ্ঞান-বুদ্ধি, বিবেক- বিবেচনা : দান করেছেন অন্যান্য সৃষ্টির ওপর কর্তৃত্ব। তিনি মানুষকে চিন্তার স্বাধীনতা, কথা বলার স্বাধীনতা, উপার্জন করে জীবিকা নির্বাহের স্বাধীনতা, পছন্দমতো ঘর-সংসার গড়ার স্বাধীনতা, সুন্দর জীবন গড়ার স্বাধীনতা, প্রকৃতি থেকে সুস্থ ও সৎ পন্থায় সম্পদ আহরণের স্বাধীনতা, জীবনের স্তরে স্তরে ক্রমবর্ধমান সমস্যা সমাধানের স্বাধীনতা, শত্রুতা নিরসন করে বন্ধুত্ব স্থাপনের স্বাধীনতা দিয়েছেন। মানুষের এই স্বাধীনতার নানামাত্রিক দিকের বিভিন্ন বৈশিষ্ট্য রয়েছে। ইসলাম স্বাধীনতা বলতে বুঝিয়েছে এটা কোন যথেচ্ছ জীবনযাপন করার নাম নয়। মানুষ অবাধে, নির্বিঘ্নে এবং সুখ-শান্তিতে ব্যক্তিগত, পারিবারিক, সামাজিক, ভৌগোলিক নিজস্ব সীমানার মধ্য, আপন মজবুত গণ্ডির মধ্যে সম্মিলিত প্রয়াসে পারস্পরিক সমঝোতা ও সহযোগিতার মধ্যে দিয়ে হায়াতুন্ দুন্য়া বা পার্থিক জীবন গড়ে তুলবে খালিক মালিক রব্বুল &lsquo;আলামীনের দেয়া বিধান অনুযায়ী নিয়মতান্ত্রিক পন্থায়। যে কারণে ইসলাম স্বেচ্ছাচারিতা এবং স্বৈর মানসিকতা সমর্থন করে না।<\/p>\n<p>মানুষের ইচ্ছাশক্তি আল্লাহ্র দান। মানুষ মনের ভাব প্রকাশ করতে যে ভাষাতেই কথা বলুক না কেন, যে শব্দ উচ্চারণের মাধ্যমেই মনের ভাব বোধগম্য করে প্রকাশ করুক না কেন, সে কথা বলার শক্তি, সে শব্দমালা তৈরির ক্ষমতা আল্লাহ্রই দান। পৃথিবীতে বিভিন্ন জাতি বিভিন্ন ভাষায় কথা বলে। একই অর্থসহ কথা ভিন্ন ভিন্ন শব্দ বা বাক্যে প্রকাশ করার এই যে বিস্ময়কর উপস্থিতি বিশ্বজুড়ে, তা আল্লাহ্রই দান।<\/p>\n<p1><strong>কুরআন মজীদে স্পষ্ট ভাষায় বলা হয়েছে :<\/strong><\/p1> খালাকাল ইন্সানা &lsquo;আল্লামাহুল বাইয়ান- তিনিই সৃষ্টি করেছেন মানুষ, তিনিই তাকে শিক্ষা দিয়েছেন মনের ভাব প্রকাশ করতে। (সূরা রহমান : আয়াত ৩-৪)।<\/p>\n<p>মানুষকে আল্লাহ্ জাল্লা শানুহু যে স্বাধীনতা নামক নিয়ামত দান করেছেন তাকে সুষ্ঠু ও সুন্দরভাবে পরিচর্যা করার বিধানও তিনিই দিয়েছেন। মানুষকে পানাহার করার স্বাধীনতা দিয়েছেন তার মানে এটা নয় যে, মানুষ যা ইচ্ছা তাই করবে, জীবিকা নির্বাহের জন্য, ধন-সম্পদ সঞ্চয়ের জন্য জুলুম নির্যাতনের পথ গ্রহণ করবে, ক্ষমতা কুক্ষিগত করার জন্য পেশীশক্তির অপব্যবহার করবে, ন্যায়-অন্যায় বিচার করবে না, হালাল-হারামের পার্থক্য নির্ণয় করবে না। ইসলামে স্বাধীনতা হচ্ছে সৎ চিন্তার বিকাশ ঘটানো, সৎকর্মের পথ করে দেয়া, সুন্দর পবিত্র জীবনযাপন ও মানবতার প্রসার ঘটানো, শান্তির দুনিয়া গড়ে তোলা।<\/p>\n<p1><strong>কুরআন মজীদে ইরশাদ হয়েছে :<\/strong><\/p1> তোমরা সকলে আল্লাহ্র রজ্জু সম্মিলিতভাবে মজবুত করে আঁকড়ে ধরো এবং পরস্পর বিচ্ছিন্ন হয়ো না। তোমাদের প্রতি আল্লাহ্র অনুগ্রহ স্মরণ করো। স্মরণ করো তোমরা ছিলে পরস্পর শত্রু এবং তিনি তোমাদের হৃদয়ে সম্প্রীতি সঞ্চারিত করলেন, ফলে তাঁর অনুগ্রহে তোমরা পরস্পর ভাই হয়ে গেলে। তোমরা তো আগুনের কূপের প্রান্তে দাঁড়িয়ে ছিলে, আল্লাহ্ তা থেকে তোমাদের রক্ষা করলেন। এইভাবে আল্লাহ্ তোমাদের তাঁর নিদর্শনসমূহ স্পষ্টভাবে বিবৃত করেন, যাতে তোমরা সৎপথ পেতে পারো। (সূরা আল ইমরান, আয়াত ১০৩)।<\/p>\n<p>এই আয়াত নাজিলের প্রেক্ষাপট আইয়ামে জাহিলিয়াতের সেই র্শিক, কুফর, কুসংস্কার আর অন্ধ বিশ্বাস জর্জরিতকাল হলেও, সেই সরদারশাসিত শতধাবিভক্ত কাল হলেও এর মধ্যে সেই অন্ধকার কাল থেকে আল্লাহ্র মেহেরবাণীতে মুক্তি পাবার কথা বলা হয়েছে। আর এই স্বাধীনতার আলোকচ্ছটার যে ইশারা এতে বিধৃত হয়েছে তা সর্বকালের জন্য প্রযোজ্য। এখানে যে আগুনের কুয়োর কথা বলা হয়েছে, যে অগ্নিকু-ের উল্লেখ করা হয়েছে তার দ্বারা মানুষের প্রকাশ্য দুশমন শয়তান প্ররোচিত সমাজকে বোঝানো হয়েছে, পরাধীনতার ভয়াবহ চেহারা অগ্নিকু- এই উচ্চারণের মাধ্যমে প্রকটভাবে স্পষ্ট হয়ে উঠেছে।<\/p>\n<p>আমরা জানি ইসলাম প্রকৃত স্বাধীনতার কথা বলে। আইয়ামে জাহিলিয়াতে শুধু আরব সমাজেই নয়, জগতজুড়ে মানবতা এক মারাত্মক হুমকির মধ্যে নিপতিত ছিল। ক্রীতদাস প্রথা এমন মারাত্মক আকার ধারণ করেছিল যে, গরু-ছাগাল, উট-মহিষ, মেষ-দুম্বার মতো মানুষও হাটে-বাজারে বিক্রি হতো, নারী সমাজের মর্যাদা একেবারে ছিল না, তারা সাধারণ পণ্যসামগ্রী হিসেবে বিবেচিত হতো, তাদের আত্মাহীনা, শয়তানের ফাঁদ, ছলনাময়ী প্রভৃতি নানা বদনামে ভূষিত করা হয়েছিল, মদ্যপান, সুদ, লুণ্ঠন, কন্যা সন্তানকে জীবন্ত কবর দেয়া, গুম, খুন, হত্যা, রাহাজানি, কল্পনাপ্রসূত দেব-দেবী, কাঠ-পাথর-মাটি দিয়ে বানিযে সেগুলোর পূজা করা প্রভৃতি মানবতাকে এক করুণ ও অপমানজনক অবস্থায় ফেলে দিয়েছিল। আইনের শাসন বলতে কোথাও কিছু ছিল না, মানবিক মূল্যবোধ বলতে কোথাও কিছু ছিল না. সর্বত্র বিরাজ করছিল নৈরাজ্য ও নৈরাশ্য। স্বাধীনতা কল্পনাতীত বিষয়ে পরিণত হয়ে গিয়েছিল।<\/p>\n<p>ঠিক সেই মুহূর্তে ইসলামের শান্তির বাণী, স্বাধীনতার বাণী নিয়ে আবির্ভূত হলেন হযরত মুহম্মদ সাল্লাল্লাহু &lsquo;আলায়হি ওয়া সাল্লাম। তিনি আল্লাহ্র দেয়া পূর্ণাঙ্গ জীবন ব্যবস্থা আল ইসলামের দিকে সবাইকে আহ্বান করলেন। তিনি সর্বস্তরের মানুষকে, নারী-পুরুষ সবাইকে একটি সুসংহত স্বাধীন সত্তা বিকাশের দিকে পরিচালিত করলেন। <p1><strong>তিনি বললেন :<\/strong><\/p1> প্রতিটি মানব শিশুই ভূমিষ্ঠ হয় ফিত্রতের ওপর।<\/p>\n<p>এই ফিত্রত বা প্রকৃতিই মানুষের স্বাধীন সত্তার পরিচয় বহন করে। এই স্বাধীনতাকে হরণ করা, ক্ষুন্ন করা কিংবা কারও স্বাধীনতাকে বিপন্ন করার অধিকার ইসলাম দেয় না, তবে স্বাধীনতার অর্থ এই নয় যে, যা ইচ্ছা তা-ই করা যাবে, অন্যের সম্পদ গায়ের জোরে আত্মসাত করা যাবে, বিনা অপরাধে কাউকে হত্যা করা যাবে, বিনা বিচারে কাউকে হত্যা করা যাবে, দেশে অরাজকতা সৃষ্টি করা যাবে।<\/p>\n<p1><strong>কুরআন মজীদে ইরশাদ হয়েছে : <\/strong><\/p1> লা তুফসিদু ফিল্্ র্আদ-পৃথিবীতে সন্ত্রাস সৃষ্টি করো না। (সূরা বাকারা : আয়াত ১১)। কুরআন মজীদে এটাও ইরশাদ হয়েছে যে, প্রাণের বদলে প্রাণ, চোখের বদলে চোখ, নাকের বদলে নাক, কানের বদলে কান, দাঁতের বদলে দাঁত এবং জখমের বদলে অনুরূপ জখম। অতঃপর কেউ ক্ষমা করলে তাতে তারই পাপ মোচন হবে। আল্লাহ্ যা নাজিল করেছেন সে অনুযায়ী যারা বিধান দেয় না তারাই জালিম। (সূরা মায়িদা : আয়াত ৪৫)।<\/p>\n<p>স্বাধীন দেশের স্বাধীনতা ও সার্বভৌমত্ব একটি অমূল্য সম্পদ এবং আল্লাহর এক মহানিয়ামত। একে রক্ষা করার জন্য যারা সীমান্ত প্রহরায় থাকে কিংবা এর হিফাজতের জন্য সর্বস্তরের মানুষে নিজেদের গরজে এবং জনস্বার্থে দেশ গঠনমূলক কাজে ব্যাপৃত থাকে তাদের জন্যও রয়েছে অশেষ পুরস্কারের প্রতিশ্রুতি।<\/p>\n<p>সুদ, ঘুষ, ব্যভিচার, চুরি, রাহাজানি, ছিনতাই এসবই স্বাধীনতার জন্য মারাত্মক হুমকিস্বরূপ। কুরআন মজীদে ইরশাদ হয়েছে : তোমরা নিজেদের মধ্যে একে অপরের অর্থ-সম্পদ অন্যায়ভাবে গ্রাস করো না এবং মানুষের ধন-সম্পত্তির কিছু অংশ জেনে-শুনে অন্যায়ভাবে গ্রাস করার উদ্দেশ্যে তা বিচারকের নিকট পেশ করো না। (সূরা বাকারা : আয়াত ১৮৮)।<\/p>\n<p1><strong>প্রিয়নবী হযরত রসূলুল্লাহ্ সাল্লাল্লাহু &lsquo;আলায়হি ওয়া সাল্লাম বলেছেন :<\/strong><\/p1> আররাশী ওয়াল মুরতাশী কিলাহুম ফীন্ নার- ঘুষদাতা এবং ঘুষ গ্রহীতা উভয়েই জাহান্নামের আগুনে জ্বলবে। (ইবনে মাজা)। ঘুষ যেমন মানবিক মূল্যবোধকে ধ্বংস করে দেয়, সমাজরন্ধ্রে দুর্নীতির বিষবাষ্প ছড়িয়ে সমাজ জীবনকে ধ্বংস অবক্ষয়ের পথে নিয়ে যায়, তেমনি সুদও শোষণের এক মস্তবড় হাতিয়ার, যা অর্থনৈতিক জীবনে একটা বিশৃঙ্খল পরিস্থিতির জন্ম দেয়। সাময়িক লাভের স্বপ্ন দৃষ্ট হলেও এটা মারাত্মক ব্যাধির মতো হয়ে দাঁড়ায়, অনেক সময় দেউলিয়া পর্যায়ে নিয়ে যায়।<\/p>\n<p1><strong>কুরআন মজীদে সুদের ব্যাপারে কঠোর নিষেধসূচক বিধান দিয়ে আল্লাহ্ জাল্লা শানুহু ইরশাদ করেন :<\/strong><\/p1> যারা সুদ খায় তারা সেই ব্যক্তিটারই মতো দাঁড়াবে যাকে শয়তান স্পর্শ দ্বারা পাগল করে। এটা এই জন্য যে, তারা বলে ক্রয়-বিক্রয় তো সুদের মতো। অথচ আল্লাহ্ ক্রয়-বিক্রয়কে হালাল করেছেন এবং সুদকে করেছেন হারাম। (সূরা বাকারা : আয়াত ২৭৫)। আল্লাহ্ সুদকে ধ্বংস করেন এবং দানকে বাড়িয়ে দেন। (সূরা বাকারা : আয়াত ২৭৬)।<\/p>\n<p>স্বাধীনতা মানুষের সুখী জীবনযাপনের নিশ্চয়তা বিধান করতে পারে, তবে ইসলাম যা হারাম করেছে, যা পানাহার করতে নিষেধ করেছে তা করার স্বাধীনতা ইসলাম দেয় না।<\/p>\n<p1><strong>আল্লাহ্ জাল্লা শানুহু ইরশাদ করেন :<\/strong><\/p1> হে মানব জাতি! পৃথিবীতে যা কিছু বৈধ, পবিত্র (হালালান্ তাইয়েবা) খাবার জিনিস আছে তার থেকে তোমরা আহার করো। (সূরা বাকারা : আয়াত ১৬৮)।<\/p>\n<p>ইসলাম পরনিন্দা, পরচর্চা, কারও বাড়িতে বা জমিতে জোর করে অনুপ্রবেশ ইত্যাদি কর্ম করার স্বাধীনতা দেয় না।<\/p>\n<p1><strong>কুরআন মজীদে ইরশাদ হয়েছে :<\/strong><\/p1> তোমরা একে অপরের গীবত করো না। তোমাদের মধ্যে কেউ কি তার মৃত ভাইয়ের গোশ্ত খেতে পছন্দ করবে? না, তোমরা তো তা অপছন্দ করো। (সূরা হুজুরাত : আয়াত ১২)। গীবত করাও যেমন জঘন্য কাজ, তা শোনাটাও জঘন্য কাজ। এমনিভাবে আমরা লক্ষ্য করি স্বাধীনতা মানে মানবাধিকারের নিশ্চয়তা বিধানের একটা সুন্দর, সুশোভিত ও সুমিষ্ট ফল। যারা স্বাধীনতাকে বিপন্ন করে তোলে তারা মানবতাকে অপমান করে-আল্লাহ্র এই মহানি&rsquo;আমতকে অবজ্ঞা করে।<\/p>\n<p1><strong>বায়তুল মোকাররমের খুতবা ইসলামে স্বাধীনতা দেশপ্রেমের গুরুত্ব<\/strong><\/p1>\n<p>মহান আল্লাহ হজরত আদম (আ.)-কে প্রেরণের আগে বলেছেন, &lsquo;আমি পৃথিবীতে খলিফা তথা প্রতিনিধি পাঠাব।&rsquo; সব নবী-রসুল নিজ জন্মভূমি ও দেশকে ভালোবাসতেন। স্বদেশের জন্য গভীর টান ও মায়া-মমতা প্রকাশ পেয়েছে হজরত নূহ (আ.), হজরত ইবরাহিম (আ.), হজরত ইয়াকুব (আ.), হজরত মূসা (আ.) সহ অনেক পয়গাম্বরের জীবন ও আচরণে।<\/p>\n<p>হজরত ইবরাহিম (আ.)-এর জন্মভূমি ফিলিস্তিনের হেবরনে। আল্লাহ-প্রদত্ত দায়িত্ব পালনে তিনি পবিত্র মক্কা নগরীতে অবস্থান করতেন। কাজ শেষে নিজ দেশে ফিরে আসতেন। পবিত্র কাবাগৃহ পুনর্নির্মাণ, ইসমাইল (আ.)-এর কোরবানি, মক্কাকেন্দ্রিক দাওয়াত প্রচারের জন্য আল্লাহর হুকুমে তিনি সপরিবারে যখন মক্কায় বাস করতেন তখন তার চিন্তা-চেতনা ও দোয়া-প্রার্থনায় এই জনপদের প্রতি গভীর আগ্রহ, প্রেম ও ভালোবাসা ব্যক্ত হয়েছে। পবিত্র কোরআনের সূরা বাকারায় তার এমন একটি দোয়ার কথা উল্লেখ আছে যখন ইবরাহিম (আ.) বললেন, &lsquo;হে আমার প্রতিপালক! এই নগরীকে নিরাপদ রাখুন এবং এই অধিবাসীদের ফল-ফসল থেকে রিজিক দান করুন, যারা আল্লাহ ও পরকালে বিশ্বাস করে।&rsquo;<\/p>\n<p1><strong>আল্লাহ বললেন,<\/strong><\/p1> &lsquo;যারা অবিশ্বাস করে, আমি তাদেরও ওই রিজিক দান করব তারপর জাহান্নামের আজাবে ঠেলে দেব; সেটা নিকৃষ্ট বাসস্থান।&rsquo; (সূরা বাকারা, ১২৬)।<\/p>\n<p>ইসলামের ইতিহাস পাঠে আমরা দেখতে পাই, পূর্বসূরি মনীষীরা স্বদেশ ও স্বজাতিকে নিজের সন্তান-পরিজনের মতো ভালোবাসতেন। হজরত ইমাম হোসাইন (রা.) ও তার পরিবারের অনেক সদস্য, ওমর বিন আবদুল আজিজ (রহ.), মুহাম্মদ বিন কাসিম, সাইয়েদ আহমদ শহীদ, ইসমাইল শহীদ, মীর নিসার আলী তীতুমির, টিপু সুলতানসহ অসংখ্য মুসলিম নেতা দেশের স্বাধীনতা, মানুষের ধর্মীয় ও জাগতিক অধিকারের জন্য জীবন দান করে গোটা উম্মতের জন্য দৃষ্টান্ত স্থাপন করে গেছেন। আরবিতে একটি বাণী স্বতঃসিদ্ধ আছে &lsquo;হুব্বুল ওয়াতান মিনাল ইমান&rsquo;। দেশপ্রেম ইমানের অঙ্গ। জন্মভূমি মক্কা মুকাররমার প্রতি মহানবী সাল্লাল্লাহু আলাইহি ওয়াসাল্লামের অপরিসীম ভালোবাসার কথা কে না জানে।<\/p>\n<p>তাকে যখন প্রতিপক্ষের প্রভাবশালী লোকেরা হিংস্রতা ও চরম নিষ্ঠুরতায় মক্কা ছেড়ে চলে যেতে বাধ্য করল, তিনি পবিত্র মদিনার উদ্দেশে যাচ্ছিলেন তখন পেছন ফিরে প্রিয় মাতৃভূমির দিকে তাকাচ্ছিলেন। তিনি বলেছিলেন, &lsquo;হে মক্কা! প্রিয় জন্মভূমি আমার! যদি তোমার অধিবাসীরা আমাকে বাধ্য না করত আমি কোনো দিন তোমাকে ছেড়ে যেতাম না।&rsquo; দায়িত্বের চাপে অনেক মানুষ পরদেশে গিয়েছেন বা জীবন অতিবাহিত করেছেন, কিন্তু নিজ দেশের প্রতি তাদের কর্তব্য পালনে কখনো উদাসীন ছিলেন না।<\/p>\n<p>আমাদের বাংলাদেশ স্বাধীনতা লাভ করেছে মহান ব্যক্তিদের জীবনদান ও ভালোবাসার মাধ্যমে। দেশ গঠন, এর উন্নতি ও সমৃদ্ধির জন্য চিন্তা, পরিকল্পনা ও কাজ করা আমাদের দায়িত্ব। এজন্য দেশপ্রেমের বিকল্প নেই। প্রত্যেক নাগরিককে নিজ নিজ স্থান থেকে দেশের কল্যাণ, নিরাপত্তা ও সুনামের লক্ষ্যে কাজ করার জন্য ত্যাগের মানসিকতা অর্জন করতে হয়। আর এই মানসিকতা সৃষ্টির অন্যতম উপাদান হলো স্বদেশপ্রেম।<\/p>\n<p>মানুষ ও দেশের স্বাধীনতা একটি কাঙ্ক্ষিত ও কাম্য বিষয়। মানুষ জন্মগ্রহণ করে স্বাধীন হয়। মহান আল্লাহ ভূখণ্ডগুলোকে স্বাধীনরূপে সৃষ্টি করেছেন। তিনি নির্দিষ্ট ভূখণ্ডে নির্দিষ্ট জনগণকে পাঠিয়েছেন। সুতরাং অন্যের প্রভাবমুক্ত ও স্বাধীনভাবে সেখানে বসবাস এবং যাবতীয় জীবনোপকরণ ভোগ-ব্যবহার করা তাদের জন্মগত অধিকার। যেখানে অন্য কারও হস্তক্ষেপ অন্যায়, অপরাধ ও জুলুমের শামিল।<\/p>\n<p>আমাদের জন্মভূমি বাংলাদেশ আমাদের প্রাণের চেয়ে প্রিয়। তরতাজা রক্ত ও বহু প্রাণের বিনিময়ে এটি স্বাধীনতা অর্জন করেছে। এর উন্নয়ন ও সমৃদ্ধির জন্য নিরলস চেষ্টা চালানো সব নাগরিকের অন্যতম প্রধান দায়িত্ব।<\/p>\n<p>বর্তমানে বাংলাদেশ অর্থনৈতিক উন্নতি ও স্বনির্ভর হওয়ার পথে এগিয়ে চলেছে। সব মেধাবী মানুষ যদি নিষ্ঠা ও সদিচ্ছার সঙ্গে শিক্ষা, নৈতিকতা, বিজ্ঞান, উৎপাদন, বিনিয়োগ, আর্থ-সামাজিক উন্নয়ন, সুশাসন, শান্তি-শৃঙ্খলা প্রতিষ্ঠা, রপ্তানি বৃদ্ধিসহ সব সেক্টরে দেশ ও জাতির স্বার্থকে প্রাধান্য দিয়ে কাজ করে তাহলে ইনশা আল্লাহ আমাদের দেশ আরও এগিয়ে যাবে। আসুন, আমরা দেশপ্রেমে উদ্বুদ্ধ হয়ে লোভ-লালসার ঊর্ধ্বে থেকে দেশ ও জাতির কল্যাণ, সমৃদ্ধি ও সুনামের জন্য একযোগে কাজ করি। আল্লাহ আমাদের তাওফিক দিন। আমিন।<\/p>\n\n \n \n \n<br>\n<\/div>\n \n<\/body>\n<\/html>\n \n \n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"116387","category_id":"64628","descr":"<!DOCTYPE html>\n<html lang=\"en\">\n<head>\n  <meta charset=\"utf-8\">\n \n \n  <style> \n          h1 { \n\t\t\tcolor:#ffffff;\n            font-size: 1.5em;\n\t\t\tfont-weight: bold;\t\t\t\n\t\t\t}\n\t\t  p { \n\t\t\tcolor:black;\n            font-size: 1.0em;\n\t\t\t\n           \t}\n          p1{color: purple;\n \n            }\n          p2{\n          \tcolor: green;\n \n            }\n\t\th3 { \n\t\t\tcolor: red;\n            font-size: 1.1em;\n\t\t\tfont-weight: bold;\n\t\t\tbackground-color: white;\n\t\t\tpadding: .5em;\n           \t}\n\t\t  .content { \n\t\t\tcolor:#0c0c0c;\n            line-height:175%;\n\t\t\tfont-size:1.1em;\n\t\t\tpadding-left: .5em;\n\t\t\tpadding-right: .5em;\n\t\t  }\n\t\t  .Headera{\n\t\t  background-color:#4f0e2f;\n\t\t  padding: 1em;\n\t\t  text-align: center;\n\t\t  }\n\timg {\n\t\tmargin: auto;    \n\t\tmax-width: 100%;\n\t\theight: auto;\n}\n  <\/style>\n<\/head>\n \n \n \n<body>\n \n<div class=\"Headera\">\n    <h3> যুদ্ধাপরাধীদের বিচারে ইতিহাসের দায় শোধ <\/h3> \n\t<h1><\/h1> \n  <\/div>\n<hr \/>\n \n<div class=\"content\" align=\"justify\">\n \n \n<p>স্বাধীনতার ৪৬ পর এসে কিছুটা ভারমুক্ত হয়েছে জাতি৷ যারা একসময় মন্ত্রী হয়ে গাড়িতে বাংলাদেশের পতাকা উড়িয়েছেন, যারা অনেক বছর বাংলাদেশের ক্ষমতার কেন্দ্রেবিন্দুতে ছিলেন, সেইসব যুদ্ধাপরাধীদের কারুর বিচার হয়েছে, কারও কারও বিচার চলছে৷ এ পর্যন্ত ছ'জন যুদ্ধাপরাধীর মৃত্যুদণ্ড কার্যকর হয়েছে৷ এরা হলেন কাদের মোল্লা, কামারুজ্জামান, আলী আহসান মোহাম্মদ মুজাহিদ, সালাউদ্দিন কাদের চৌধুরী, মতিউর রহমান নিজামী এবং মীর কাসেম আলী৷ কারাভোগ করার সময় মৃত্যু হয়েছে দু'জনের৷ ট্রাইব্যুনালে ২২ জনের রায় হয়েছে, এদের মধ্যে চারজন পলাতক৷ চূড়ান্ত রায় হয়েছে ১১ জনের৷ ১৩ জনের বিচার এখনও প্রক্রিয়াধীন৷<\/p>\n<p>২০০৮ সালে নির্বাচনে জিতে ক্ষমতায় আসে আওয়ামী লীগ৷ তাদের অন্যতম নিরবাচনি অঙ্গীকার ছিল যুদ্ধাপরাধের বিচার৷ শেখ হাসিনার নেতৃত্বের আওয়ামী লীগ বিপুল ভোটে জয়ী হয়৷ বাংলাদেশের স্বাধীনতার ৩৯ বছর পর যুদ্ধাপরাধের দায়ে অভিযুক্তদের বিচারের জন্য ২০১০ সালের ২৫শে মার্চ ট্রাইব্যুনাল, আইনজীবী প্যানেল এবং তদন্ত সংস্থা গঠন করা হয়৷ মানবতাবিরোধী যুদ্ধাপরাধীদের বিচারের জন্য গঠিত আন্তর্জাতিক অপরাধ ট্রাইবুনালে বিচার প্রক্রিয়া শুরু হয়৷<\/p>\n<p1><strong>কাদের মোল্লার মৃত্যুদণ্ড<\/strong><\/p1>\n<p>১২ই ডিসেম্বর ২০১৩৷ এ দিন রাতে তার মৃত্যুদণ্ড কার্যকর করা হয়৷ মানবতাবিরোধী অপরাধে কাদের মোল্লার মৃত্যুদণ্ডই বাংলাদেশে প্রথম কার্যকর হওয়া যুদ্ধাপরাধীর শাস্তি৷<\/p>\n<p1><strong>কামারুজ্জামানের মৃত্যুদণ্ড<\/strong><\/p1>\n<p>সোহাগপুর হত্যাকাণ্ডের দায়ে সংখ্যাগরিষ্ঠ বিচারকের মত অনুযায়ী, কামারুজ্জামানের ফাঁসির আদেশ বহাল রাখে আপিল বিভাগ৷ ২০১৫ সালের ১১ই এপ্রিল কামারুজ্জামানের মৃত্যুদণ্ড কার্যকর করা হয়৷<\/p>\n<p1><strong>সালাউদ্দিন কাদের চৌধুরী ও আলি আহসান মোহাম্মদ মুজাহিদের মৃত্যুদণ্ড<\/strong><\/p1>\n<p>মুক্তিযুদ্ধের সময় মানবতাবিরোধী অপরাধে বিএনপির নেতা সালাউদ্দিন কাদের চৌধুরী ও জামায়াত নেতা আলি আহসান মোহাম্মদ মুজাহিদে &mdash; এই দু'জনকে ২২শে নভেম্বর ২০১৫ শনিবার রাত ১২টা ৫৫ মিনিটে ঢাকা কেন্দ্রীয় কারাগারে ফাঁসিতে ঝুলিয়ে পাশাপাশি দু'টি মঞ্চে ফাঁসি কার্যকর করা হয়৷<\/p>\n<p1><strong>মতিউর রহমান নিজামীর মৃত্যুদণ্ড<\/strong><\/p1>\n<p>মুক্তিযুদ্ধকালীন মানবতাবিরোধী অপরাধে জামায়াতের আমির ও একাত্তরের বদর বাহিনীর প্রধান মতিউর রহমান নিজামীর মৃত্যুদণ্ড কার্যকর করা হয় ২০১৬ সালে ১১ই মে রাত ১২টা ১ মিনিটে৷<\/p>\n<p1><strong>মীর কাসেম আলীর মৃত্যুদণ্ড<\/strong><\/p1>\n<p>২০১৬ সালে ৩রা সেপ্টেম্বর রাতে কার্যকর হয় চট্টগ্রামের কসাই মীর কাসেম আলীর ফাঁসি৷ জামায়াতের প্রধান অর্থ যোগানদাতা মীর কাসেম আলীর বিরুদ্ধে মুক্তিযুদ্ধের সময় হত্যা, অপহরণ, নির্যাতনের মতো মানবতাবিরোধী অপরাধের ১৪টি ঘটনায় জড়িত থাকার অভিযোগ আনা হয়েছিল৷<\/p>\n\n \n \n \n<br>\n<\/div>\n \n<\/body>\n<\/html>\n \n \n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"116388","category_id":"64629","descr":"<!DOCTYPE html>\n<html lang=\"en\">\n<head>\n  <meta charset=\"utf-8\">\n \n \n  <style> \n          h1 { \n\t\t\tcolor:#ffffff;\n            font-size: 1.5em;\n\t\t\tfont-weight: bold;\t\t\t\n\t\t\t}\n\t\t  p { \n\t\t\tcolor:black;\n            font-size: 1.0em;\n\t\t\t\n           \t}\n          p1{color: purple;\n \n            }\n          p2{\n          \tcolor: green;\n \n            }\n\t\th3 { \n\t\t\tcolor: red;\n            font-size: 1.1em;\n\t\t\tfont-weight: bold;\n\t\t\tbackground-color: white;\n\t\t\tpadding: .5em;\n           \t}\n\t\t  .content { \n\t\t\tcolor:#0c0c0c;\n            line-height:175%;\n\t\t\tfont-size:1.1em;\n\t\t\tpadding-left: .5em;\n\t\t\tpadding-right: .5em;\n\t\t  }\n\t\t  .Headera{\n\t\t  background-color:#4f0e2f;\n\t\t  padding: 1em;\n\t\t  text-align: center;\n\t\t  }\n\timg {\n\t\tmargin: auto;    \n\t\tmax-width: 100%;\n\t\theight: auto;\n}\n  <\/style>\n<\/head>\n \n \n \n<body>\n \n<div class=\"Headera\">\n    <h3> ২৬ মার্চ মহান স্বাধীনতা দিবস <\/h3> \n\t<h1><\/h1> \n  <\/div>\n<hr \/>\n \n<div class=\"content\" align=\"justify\">\n \n \n<p1><strong>আজ মহান স্বাধীনতা দিবস<\/strong><br \/><\/p1>আজ ২৬ মার্চ। বাঙালির শৃৃঙ্খল মুক্তির দিন। মহান স্বাধীনতা ও জাতীয় দিবস। বিশ্বের বুকে লাল-সবুজের পতাকা ওড়ানোর দিন আজ। ১৯৭১ সালের এদিনে বাংলাদেশের স্বাধীনতা ঘোষিত হয়েছিল। ইতিহাসের পৃষ্ঠা রক্তে রাঙিয়ে, আত্মত্যাগের অতুলনীয় দৃষ্টান্ত সৃষ্টি করে একাত্তরের এই দিনে যে সংগ্রামে ঝাঁপিয়ে পড়েছিল এ দেশের মানুষ, দীর্ঘ ৯ মাসের মুক্তিযুদ্ধে এক সাগর রক্তের বিনিময়ে স্বাধীনতা অর্জন তার চূড়ান্ত পরিণতি। রক্তক্ষয়ী মুক্তিযুদ্ধের সূচনার সেই গৌরব ও অহঙ্কারের দিন আজ।<\/p>\n<p>ভয়াল &lsquo;কালরাত্রি&rsquo;র পোড়া কাঠ, লাশ আর জননীর কান্না নিয়ে রক্তে রাঙা নতুন সূর্য উঠেছিল ১৯৭১ সালের ২৬ মার্চ। সারি সারি স্বজনের মৃতদেহ। আকাশে কুন্ডলী পাকিয়ে উঠছে ধোঁয়া। জ্বলে উঠল মুক্তিকামী মানুষের চোখ, গড়ল প্রতিরোধ। মৃত্যুভয় তুচ্ছ করে &lsquo;জয় বাংলা&rsquo; স্লোগান তুলে ট্যাঙ্কের সামনে এগিয়ে দিল সাহসী বুক। আজ থেকে ৪৪ বছর আগের ঠিক এমনি এক ভোররাতে পাক বাহিনীর গণহত্যার বিরুদ্ধে বাঙালি জাতির অবিসংবাদিত নেতা বঙ্গবন্ধু শেখ মুজিবুর রহমান ঘোষণা করেন বাংলাদেশের স্বাধীনতা। বঙ্গবন্ধুর ডাকে জীবনপণ সশস্ত্র লড়াইয়ে ঝাঁপিয়ে পড়ে বীর বাঙালি। ঘোরতর ওই অমানিশা ভেদ করেই দেশের আকাশে উদিত হয় স্বাধীনতার চিরভাস্বর সূর্য। বাঙালির অস্তিত্ব রক্ষার লড়াই শুরু হয়েছিল একাত্তরের আজকের এই দিনে।<\/p>\n<p>১৯৭০ সালের ঐতিহাসিক নির্বাচনে বাংলার মানুষের ভোটে বঙ্গবন্ধুর নেতৃত্বাধীন আওয়ামী লীগ নিরঙ্কুশ সংখ্যাগরিষ্ঠতা লাভ করে। কিন্তু পাকিস্তানি শাসকগোষ্ঠী আওয়ামী লীগের হাতে ক্ষমতা হস্তান্তরে গড়িমসি করতে থাকে। তত্কালীন পূর্ব পাকিস্তানের অবিসংবাদিত নেতা বঙ্গবন্ধু শেখ মুজিবুর রহমানের সাথে আলোচনার আড়ালে সামরিক অভিযানের প্রস্তুতি নিতে শুরু করে পাকিস্তানের সামরিক জান্তা। নির্বাচনে নিরঙ্কুশ সংখ্যাগরিষ্ঠতা অর্জনের পরও পাকিস্তানি শাসকগোষ্ঠীর ক্ষমতা হস্তান্তরে অনীহার কারণে বাংলার মুক্তকামী মানুষ ক্ষুব্ধ হয়ে ওঠে। এমনই এক প্রেক্ষাপটে ২৫শে মার্চ কালরাত্রিতে পাক হানাদার বাহিনী ঢাকাসহ সারাদেশে &lsquo;অপারেশন সার্চলাইট&rsquo; নামে ইতিহাসের বর্বরোচিত হত্যাযজ্ঞ শুরু করে।<\/p>\n<p>মধ্যরাতেই অর্থাত্ ২৬ মার্চ প্রথম প্রহরে ধানমন্ডির ঐতিহাসিক ৩২ নম্বরের বাড়ি (বর্তমানে বঙ্গবন্ধু ভবন) থেকে বঙ্গবন্ধু শেখ মুজিবুর রহমান ইপিআরের ওয়্যারলেসে স্বাধীনতার ডাক দেন। ইংরেজিতে ঘোষণা করা সেই স্বাধীনতা ঘোষণার বাংলা অনুবাদ হলো, &lsquo;এটাই হয়ত আমার শেষ বার্তা, আজ থেকে বাংলাদেশ স্বাধীন। বাংলাদেশের জনগণ তোমরা যে যেখানেই আছ এবং যার যা কিছু আছে তাই নিয়ে শেষ পর্যন্ত দখলদার সৈন্য বাহিনীকে প্রতিরোধ করার জন্য আমি তোমাদের আহ্বান জানাচ্ছি। চূড়ান্ত বিজয় অর্জিত না হওয়া পর্যন্ত তোমাদের যুদ্ধ চালিয়ে যেতে হবে।&rsquo; একই সঙ্গে তিনি বাংলায় যে বার্তা পাঠান সেটি হলো, &lsquo;পাকিস্তান সেনাবাহিনী অতর্কিতভাবে পিলখানা ইপিআর ঘাঁটি, রাজারবাগ পুলিশ লাইন আক্রমণ করেছে এবং শহরের রাস্তায় রাস্তায় যুদ্ধচলছে, আমি বিশ্বের জাতিসমূহের কাছে সাহায্যের আবেদন করেছি।<br \/>এর আগে ৭ই মার্চে ঐতিহাসিক রেসকোর্স ময়দানে (বর্তমানে সোহরাওয়ার্দী উদ্যান) উত্তাল জনসমুদ্রে দাঁড়িয়ে বঙ্গবন্ধু &lsquo;এবারের সংগ্রাম আমাদের মুক্তির সংগ্রম, এবারের সংগ্রাম স্বাধীনতার সংগ্রাম&rsquo; ঘোষণা দিয়ে গোটা জাতিকে স্বাধীনতার লক্ষ্যে ঐক্যবদ্ধ করেন।<\/p>\n<p>এবার সত্যিই এক ভিন্ন আবহে, প্রেক্ষাপটে জাতির সামনে এসেছে স্বাধীনতা দিবস। দীর্ঘ চার দশকের দাবি পূরণে যুদ্ধাপরাধীদের বিচারের রায় বাস্তবায়ন শুরু হয়েছে। একাত্তরের মানবতাবিরোধী অপরাধে অভিযুক্ত যুদ্ধাপরাধী কাদের মোল্লাকে ২০১৩ সালের ১২ ডিসেম্বর ফাঁসিতে ঝুঁলিয়ে মৃত্যুদণ্ড কার্যকর করা হয়েছে। আরো কয়েকজন চিহ্নিত যুদ্ধাপরাধীদের শান্তি চূড়ান্ত পর্যায়ে এসেছে।<\/p>\n<p>সরকারি-বেসরকারি পর্যায়ে নানা অনুষ্ঠান আয়োজনের মধ্য দিয়ে আজ বৃহস্পতিবার মহান স্বাধীনতা দিবসটি পালন করা হবে। সব ভবনে ও শহরের প্রধান সড়কগুলোতে উড়বে জাতীয় পতাকা। সকালে ফুলে ফুলে ভরে উঠবে জাতীয় স্মৃতিসৌধ। মুক্তিযুদ্ধে শহীদদের শ্রদ্ধা জানাতে দলমত নির্বিশেষে সেখানে হাজির হবে লাখো মানুষ। ভোর ৬টায় রাষ্ট্রপতি মোঃ আব্দুল হামিদ ও প্রধানমন্ত্রী শেখ হাসিনা পুষ্পস্তবক অর্পণের পরই সাধারণের জন্য স্মৃতিসৌধ উন্মুক্ত করে দেয়া হবে। আজ সরকারি ছুটির দিন। স্বাধীনতা ও জাতীয় দিবস উপলক্ষে রাষ্ট্রপতি মোঃ আবদুল হামিদ ও প্রধানমন্ত্রী শেখ হাসিনা পৃথক<\/p>\n<p>বাণী দিয়েছেন।<p1><\/br><strong>রাষ্ট্রপতির বাণী<\/strong><\/p1>বাণীতে রাষ্ট্রপতি মোঃ আবদুল হামিদ দেশবাসী ও প্রবাসে বসবাসরত বাংলাদেশের সকল নাগরিককে স্বাধীনতা দিবসের আন্তরিক শুভেচ্ছা ও অভিনন্দন জানিয়ে বলেন, মহান স্বাধীনতা দিবস আমাদের জাতীয় জীবনে এক গৌরবময় দিন। তিনি বলেন, সেই স্বপ্ন পূরণে বর্তমান সরকার &lsquo;ভিশন ২০২১&rsquo; ঘোষণা করেছে। এ কর্মসূচি বাস্তবায়নের মাধ্যমে স্বাধীনতার সুবর্ণজয়ন্তীতে একটি তথ্যপ্রযুক্তি নির্ভর সুখী-সমৃদ্ধ দেশ গঠনে সবাই অবদান রাখবেন&mdash;এ প্রত্যাশা করি।<\/p>\n<p1><strong>প্রধানমন্ত্রীর বাণী<\/strong><\/p1>বাণীতে প্রধানমন্ত্রী শেখ হাসিনা গভীর শ্রদ্ধার সাথে স্মরণ করেন বাঙালি জাতির মুক্তিসংগ্রামের মহানায়ক, সর্বকালের সর্বশ্রেষ্ঠ বাঙালি, জাতির পিতা বঙ্গবন্ধু শেখ মুজিবুর রহমানকে। তিনি স্মরণ করেন ত্রিশ লাখ শহীদ এবং দুই লাখ সম্ভ্রমহারা মা-বোন, জাতীয় চার নেতাকে। বাণীতে প্রধানমন্ত্রী দেশবাসীকে স্বাধীনতা, গণতন্ত্র ও দেশবিরোধী যে কোনো অপতত্পরতা ঐক্যবদ্ধভাবে মোকাবেলা করার আহ্বান জানিয়ে বলেন, দেশে যুদ্ধাপরাধীদের বিচার চলছে, রায় দেয়া হচ্ছে এবং রায় কার্যকরও শুরু হয়েছে। মুক্তিযুদ্ধের আদর্শে উদ্বুদ্ধ হয়ে তিনি সবাইকে জাতির পিতার স্বপ্নের সোনার বাংলা গড়ে তুলতে শপথ নেয়ার আহ্বান জানান।<\/p>\n<p1><strong>বিরোধী দলীয় নেতার বাণী<\/strong><\/p1>জাতীয় সংসদের বিরোধী দলীয় নেতা রওশন এরশাদ এমপি মহান স্বাধীনতা ও জাতীয় দিবস উপলক্ষে এক বাণীতে দেশবাসীকে শুভেচ্ছা ও অভিনন্দন জানিয়ে স্বাধীনতার জন্য আত্মদানকারী সকল বীর সন্তানদের গভীর কৃতজ্ঞতার সাথে স্মরণ করেন।<\/p>\n<p1><strong>জাতীয় পার্টির (জেপি) শুভেচ্ছা<\/strong><\/p1>জাতীয় পার্টির (জেপি) চেয়ারম্যান এবং পরিবেশ ও বন মন্ত্রী আনোয়ার হোসেন মঞ্জু এবং মহাসচিব শেখ শহীদুল ইসলাম স্বাধীনতা দিবস উপলক্ষে দেশবাসীকে আন্তরিক শুভেচ্ছা ও অভিনন্দন জানিয়ে এক বিবৃতিতে বলেন, ১৯৭১ সালের ২৬শে মার্চের প্রথম প্রহরে জাতির পিতা বঙ্গবন্ধু শেখ মুজিবুর রহমান বাংলাদেশের স্বাধীনতা ঘোষণা করেন এবং দখলদার পাকিস্তানিদের বিরুদ্ধে সর্বাত্মক সংগ্রামের আহ্বান জানান। পরবর্তীতে নয় মাসের গৌরবময় মুক্তিযুদ্ধের মাধ্যমে বাংলাদেশ হানাদার মুক্ত হয়।<\/p>\n<p>জেপি নেতৃদ্বয় বলেন, এবারের স্বাধীনতা দিবস আসছে আমাদের মাঝে এমনি এক সময়, যখন আমরা দেখছি সন্ত্রাস ও জঙ্গিবাদের এক নতুন চেহারা। আমাদেরকে ১৯৭১ এর মত ঐক্যবদ্ধভাবে প্রতিরোধ গড়ে তুলে দেশে ফিরিয়ে আনতে হবে শান্তি, স্বস্তি এবং অর্থনীতির বেগবান ধারা। এবারের সু-মহান স্বাধীনতা দিবসে সুস্থ রাজনৈতিক ধারা এবং সুস্থ সংস্কৃতি গড়ে তোলার জন্য নেতৃদ্বয় দেশবাসীর প্রতি আহ্বান জানান।<\/p>\n<p1><strong>কর্মসূচি<\/strong><\/p1> স্বাধীনতা দিবস উপলক্ষে সরকারের পাশাপাশি বিভিন্ন রাজনৈতিক, সামাজিক ও সাংস্কৃতিক সংগঠনের পক্ষ থেকে আলোচনা সভা, সাংস্কৃতিক অনুষ্ঠান, শোভাযাত্রা, স্বেচ্ছায় রক্তদান কর্মসূচি, চিত্রাঙ্কন প্রতিযোগিতাসহ বিভিন্ন কর্মসূচি নেয়া হয়েছে। সকল সরকারি-আধা সরকারি, স্বায়ত্তশাসিত ও বেসরকারি ভবনে জাতীয় পতাকা উত্তোলন এবং বিভিন্ন গুরুত্বপূর্ণ ভবন ও স্থাপনা আলোকসজ্জায় সজ্জিত করা হবে। দিবসের তাত্পর্য তুলে ধরে সংবাদপত্রসমূহে বিশেষ নিবন্ধ, ক্রোড়পত্র, সাহিত্য সাময়িকী প্রকাশিত হবে, সরকারি ও বেসরকারি বেতার ও টিভি চ্যানেলে প্রচারিত হবে বিশেষ অনুষ্ঠানমালা। সূর্যোদয়ের সঙ্গে সঙ্গে তেজগাঁও পুরোনো বিমানবন্দর এলাকায় ৩১ বার তোপধ্বনির মাধ্যমে দিবসের সূচনা হবে।<\/p>\n<p>এদিকে মহান স্বাধীনতা দিবস উপলক্ষে বাংলাদেশ ডাক বিভাগ স্মারক ডাকটিকিট প্রকাশ করবে।><\/p>\n<p1><strong>আওয়ামী লীগের কর্মসূচি<\/strong><\/p1>আওয়ামী লীগের দুই দিনব্যাপী কর্মসূচির মধ্যে রয়েছে সূর্যোদয়ক্ষণে বঙ্গবন্ধু ভবন ও দেশব্যাপী দলীয় কার্যালয়ে জাতীয় ও দলীয় পতাকা উত্তোলন, সকাল ৬টায় জাতীয় স্মৃতিসৌধে শ্রদ্ধার্ঘ্য নিবেদন, সকাল ৭টায় ধানমন্ডির ৩২ নম্বরে জাতির পিতা বঙ্গবন্ধু শেখ মুজিবুর রহমানের প্রতিকৃতিতে শ্রদ্ধা নিবেদন, বেলা ১১টায় আওয়ামী লীগের কেন্দ্রীয় প্রতিনিধিদলের টুঙ্গিপাড়ায় জাতির পিতার মাজারে শ্রদ্ধার্ঘ্য নিবেদন, মিলাদ ও দোয়া মাহফিল। আগামীকাল শুক্রবার বিকাল সাড়ে ৩টায় খামারবাড়িস্থ কৃষিবিদ ইনস্টিটিউশন বাংলাদেশ মিলনায়তনে আলোচনা সভা। এতে সভাপতিত্ব করবেন প্রধানমন্ত্রী ও আওয়ামী লীগ সভানেত্রী শেখ হাসিনা। সভায় আওয়ামী লীগের কেন্দ্রীয় নেতৃবৃন্দ ও বরেণ্য বুদ্ধিজীবীগণ বক্তব্য রাখবেন।<br \/>জেপির কর্মসূচি<br \/><br \/>সকাল ৬টায় জাতীয় পার্টির (জেপি) কেন্দ্রীয় ও সকল দলীয় কার্যালয়ে জাতীয় ও দলীয় পতাকা উত্তোলন করা হবে এবং সকাল সাড়ে ৮টায় সাভারস্থ জাতীয় স্মৃতিসৌধে পুষ্পার্ঘ্য অর্পণ করা হবে। গতকাল বিকালে জাতীয় প্রেসক্লাব মিলনায়তনে জেপি&rsquo;র উদ্যোগে স্বাধীনতা দিবসের আলোচনা সভা অনুষ্ঠিত হবে। জেপি&rsquo;র মহাসচিব শেখ শহীদুল ইসলাম মহান স্বাধীনতা দিবস কেন্দ্রীয় কার্যালয়ের অনুরূপ যথাযোগ্য মর্যাদায় সকল কার্যালয়কে পালনের জন্য অনুরোধ জানিয়েছেন।<\/p>\n<p1><strong>আজ ২৬ মার্চ,মহান স্বাধীনতা ও জাতীয় দিবস<\/strong><\/p1>\n<p1><strong>সময়ের কণ্ঠস্বর-<\/strong><\/p1> আজ মহান স্বাধীনতা ও জাতীয় দিবস। ইতিহাসে এই দিন বাঙালির শৃঙ্খল মুক্তির দিন। । বিশ্বের বুকে লাল-সবুজের পতাকা ওড়ানোর দিন। পরাধীনতার শৃঙ্খল ভেঙে ১৯৭১ সালের এই দিনে বাংলাদেশের স্বাধীনতা ঘোষিত হয়েছিল। বিশ্বের বুকে স্বাধীন অস্তিত্ব ঘোষণা করেছিল বীর বাঙালি। দীর্ঘ ৯ মাসের মুক্তিযুদ্ধে এক সাগর রক্তের বিনিময়ে স্বাধীনতা অর্জন তার চূড়ান্ত পরিণতি। রক্তক্ষয়ী মুক্তিযুদ্ধের সূচনার সেই গৌরব ও অহঙ্কারের দৃপ্ত শপথের দিন আজ।<\/p>\n<p>ভয়াল &lsquo;কালরাত্রি&rsquo;র পোড়া কাঠ, লাশ আর জননীর কান্না নিয়ে রক্তে রাঙা নতুন সূর্য উঠেছিল ১৯৭১ সালের ২৬ মার্চ। ভীতবিহ্বল মানুষ দেখল লাশপোড়া ভোর। সারি সারি স্বজনের মৃতদেহ। আকাশে কুণ্ডলী পাকিয়ে উঠছে ধোঁয়া। পুড়ছে স্বাধীন বাংলার মানচিত্র আঁকা লাল সবুজ পতাকা। জ্বলছে শাড়ি, খুকুর ফ্রক। চোখে জল। বুকে আগুন। জ্বলে উঠল মুক্তিকামী মানুষের চোখ, গড়ল প্রতিরোধ। মৃত্যুভয় তুচ্ছ করে &lsquo;জয় বাংলা&rsquo; তীব্র স্লোগান তুলে ট্যাংকের সামনে এগিয়ে দিল সাহসী বুক। ।<\/p>\n<p>আজ থেকে ৪৭ বছর আগের ঠিক এমনি এক ভোররাতে পাক বাহিনীর গণহত্যার বিরুদ্ধে বাঙালি জাতির অবিসংবাদিত নেতা জাতির পিতা বঙ্গবন্ধু শেখ মুজিবুর রহমান ঘোষণা করেন। উনিশত একাত্তরের আজকের এই দিনে ঘোষণা হয় বাংলাদেশের স্বাধীনতা। এক সাগর রক্তের বিনিময়ে অর্জিত মহার্ঘ স্বাধীনতার ৪৭তম বার্ষিকী।<\/p>\n<p>১৯৭০ সালের ঐতিহাসিক নির্বাচনে বাংলার মানুষের ভোটে বঙ্গবন্ধুর নেতৃত্বাধীন আওয়ামী লীগ নিরঙ্কুশ সংখ্যাগরিষ্ঠতা লাভ করে। কিন্তু পাকিস্তানি শাসকগোষ্ঠী আওয়ামী লীগের হাতে ক্ষমতা হস্তান্তরে গড়িমসি করতে থাকে। তত্কালীন পূর্ব পাকিস্তানের অবিসংবাদিত নেতা বঙ্গবন্ধু শেখ মুজিবুর রহমানের সঙ্গে আলোচনার আড়ালে সামরিক অভিযানের প্রস্তুতি নিতে শুরু করে পাকিস্তানের সামরিক জান্তা। নির্বাচনে নিরঙ্কুশ সংখ্যাগরিষ্ঠতা অর্জনের পরও পাকিস্তানি শাসকগোষ্ঠীর ক্ষমতা হস্তান্তরে অনীহার কারণে বাংলার মুক্তকামী মানুষ ক্ষুব্ধ হয়ে ওঠে। এমনই এক প্রেক্ষাপটে ২৫ শে মার্চ কালরাত্রিতে পাক হানাদার বাহিনী ঢাকাসহ সারাদেশে &lsquo;অপারেশন সার্চলাইট&rsquo; নামে ইতিহাসের বর্বরোচিত গণহত্যা শুরু করে।<\/p>\n<p>১৯৭১ সালের ২৫ মার্চ রাতে ঢাকার রাজপথে নামে ট্যাংক ও সাঁজোয়া গাড়িবহর। ঘুমন্ত বাঙালির ওপর নির্বিচারে গুলি চালিয়ে সংঘটিত হয় মানব-ইতিহাসের ঘৃণ্যতম গণহত্যা। বঙ্গবন্ধুকে গভীর রাতে ধানমন্ডি ৩২ নাম্বারের বাড়ি থেকে গ্রেপ্তার করে নিয়ে যাওয়া হয়। কিন্তু আগেই তিনি বাংলাদেশের স্বাধীনতা ঘোষণা করে একটি বার্তা পাঠাতে সক্ষম হন। বার্তায় তিনি বলেছিলেন, &lsquo;আজ থেকে বাংলাদেশ স্বাধীন ও সার্বভৌম একটি রাষ্ট্র। একে যে রকম করেই হোক শত্রুর হাত থেকে রক্ষা করতে হবে।&rsquo; ইপিআরের (পরে যা বিডিআর হয়) ওয়্যারলেস থেকে তার এ ঘোষণা প্রচারিত হয়েছিল। পরে চট্টগ্রামে অবস্থানরত বাঙালি সেনা কর্মকর্তা মেজর জিয়াউর রহমান বঙ্গবন্ধুর এ ঘোষণা তার পক্ষে বেতারে পাঠ করলে দেশবাসী স্বাধীনতাযুদ্ধ শুরু হওয়ার বিষয়টি জানতে পারে।<\/p>\n<p>বাঙালি বঙ্গবন্ধুর সাতই মার্চের ঐতিহাসিক ভাষণের নির্দেশনামতো যার যা আছে তা নিয়েই ঝাঁপিয়ে পড়ে শত্রুর মোকাবেলা করতে। গঠিত হয় প্রবাসী বাংলাদেশ সরকার। তাদের নেতৃত্বে ধীরে ধীরে সংগঠিত রূপ নেয় মুক্তিযুদ্ধ। নয় মাস পাকিস্তানি বাহিনীর হত্যা-নির্যাতন, লুণ্ঠন, ধ্বংসযজ্ঞ এবং এর বিরুদ্ধে বাঙালির মরণপণ সংগ্রামের মধ্য দিয়ে অর্জিত হয় চিরকাঙ্ক্ষিত স্বাধীনতা। কিন্তু মুক্তিযুদ্ধের সময় এ দেশেরই কিছু লোক বিশ্বাসঘাতকতা করে হাত মিলিয়েছিল পাকিস্তানি ঘাতকদের সঙ্গে। তারা অংশ নিয়েছিল গণহত্যা, নারী নির্যাতন, লুটতরাজের মতো অপরাধে।<\/p>\n<p>আজ সরকারি ছুটির দিন। সারাদেশে সরকারি ও বেসরকারি পর্যায়ে অসংখ্য কর্মসূচির মধ্য দিয়ে উদযাপিত হবে স্বাধীনতা দিবস। ভোর থেকেই আজ সাভারে জাতীয় স্মৃতিসৌধে শহীদদের প্রতি শ্রদ্ধা জানাতে মানুষের ঢল নামবে। রাষ্ট্রপতি ও প্রধানমন্ত্রীর পুষ্পস্তবক অর্পণের পর সাধারণ মানুষের নিবেদন করা শ্রদ্ধার ফুলে ফুলে ছেয়ে যাবে স্মৃতিসৌধের বেদি।<\/p>\n<p>সরকারি-বেসরকারি ভবনে জাতীয় পতাকা উত্তোলন ছাড়াও সব সড়ক ও সড়কদ্বীপ সাজানো হয়েছে জাতীয় পতাকা ও রঙিন পতাকায়। গুরুত্বপূর্ণ ভবনগুলোতে থাকছে আলোকসজ্জা। দেশের শান্তি ও অগ্রগতি কামনা করে সব মসজিদে বিশেষ মোনাজাত এবং অন্যান্য ধর্মীয় প্রতিষ্ঠানে বিশেষ প্রার্থনার আয়োজন করা হয়েছে। হাসপাতাল, সরকারি শিশু সদন ও এতিমখানা এবং কারাবন্দিদের দেয়া হবে উন্নত খাবার।<\/p>\n<p1><strong>মহান স্বাধীনতা দিবস<\/strong><\/p1>\n<p>মহান স্বাধীনতা ও জাতীয় দিবস (২৬ মার্চ)। ১৯৭১ সালের এই দিনটিতে পাকিস্তানিদের শাসন-শোষণের বিরুদ্ধে পরাধীনতার শৃঙ্খল ভাঙতে সর্বাত্মক লড়াই শুরু করেছিল বাঙালি। যার ধারাবাহিকতায় ৯ মাসের রক্তক্ষয়ী সংগ্রামের মধ্যে দিয়ে জন্ম নেয় নতুন রাষ্ট্র &lsquo;বাংলাদেশ&rsquo;।<\/p>\n<p>পলাশীর প্রান্তরে বাংলার স্বাধীনতার সূর্য অস্তমিত হওয়ার পর দীর্ঘ ১৯০ বছর পর পাকিস্তান ও ভারত নামক দুটি দেশের জন্ম। বাঙালি পূর্ব পাকিস্তানের অংশ হয়ে ব্রিটিশদের পর আবারও পাকিস্তানি শোষকদের শৃঙ্খলে বন্দি হয়ে যায়।<\/p>\n<p>শোষিত, বঞ্চিত বাঙালি ৫২-এর ভাষা আন্দোলন, ৫৪-এর যুক্তফ্রন্ট নির্বাচনে জয়লাভ, ৫৬-এর সংবিধান প্রণয়নের আন্দোলন, ৫৮-এর মার্শাল &rsquo;ল বিরোধী আন্দোলন, ৬২-এর শিক্ষা কমিশন বিরোধী আন্দোলন, ৬৬-এর বাঙালির মুক্তির সনদ ৬-দফার আন্দোলন, ৬৯-এর রক্তঝরা গণ-অভ্যুত্থানের পথ পেরিয়ে &rsquo;৭০-এর ঐতিহাসিক সাধারণ নির্বাচনে নিরঙ্কুশ সংখ্যাগরিষ্ঠতা অর্জনের মধ্য দিয়ে স্বাধীনতার পথে এগিয়ে যায়।<\/p>\n<p>একাত্তরের ২৫ মার্চ কালরাতে অপারেশন সার্চ লাইটের নামে পাক হানাদারদের গণহত্যা শুরুর পর ২৬ মার্চ প্রথম প্রহরে গ্রেফতার হন জাতির পিতা বঙ্গবন্ধু শেখ মুজিবুর রহমান। এর আগে তিনি ৭ মার্চ ভাষণে স্বাধীনতার ঘোষণা দিয়ে দেন; শত্রু সেনাদের দেশ ছাড়া করতে যার যা কিছু আছে তাই নিয়ে ঝাঁপিয়ে পড়ার নির্দেশ দেন তিনি।<\/p>\n<p>ওইদিন বঙ্গবন্ধুর সে বার্তা তৎকালীন ইপিআরের ওয়্যারলেস থেকে নতুন করে ছড়িয়ে দেওয়া হয় সারাদেশে। জাতির পিতার আহ্বানে সাড়া দিয়ে মুসলিম, হিন্দু, বৌদ্ধ, খ্রিস্টানসহ সর্বস্তরের জনগণ জাতি, ধর্ম, বর্ণ নির্বিশেষে ঐক্যবদ্ধভাবে মুক্তিযুদ্ধে ঝাঁপিয়ে পড়েন।<\/p>\n<p>একাত্তরের ১০ এপ্রিল ঘোষিত হয় বাংলাদেশের প্রথম সরকার। ১৭ এপ্রিল তৎকালীন কুষ্টিয়া জেলার মেহেরপুর মহকুমার বৈদ্যনাথতলার এক আমবাগানে নবগঠিত গণপ্রজাতন্ত্রী বাংলাদেশ সরকারের শপথ নেওয়ার মধ্য দিয়ে আনুষ্ঠানিক কাঠামো লাভ করে মহান মুক্তিযুদ্ধ। বঙ্গবন্ধু শেখ মুজিবুর রহমানকে রাষ্ট্রপতি, তার অনুপস্থিতিতে সৈয়দ নজরুল ইসলামকে অস্থায়ী রাষ্ট্রপতি এবং তাজউদ্দীন আহমদকে প্রধানমন্ত্রী করে গঠিত হয় নতুন সরকার। ক্যাপ্টেন মনসুর আলীকে অর্থমন্ত্রী, খোন্দকার মোশতাক আহমেদকে পররাষ্ট্র মন্ত্রী এবং এএইচএম কামরুজ্জামানকে স্বরাষ্ট্রমন্ত্রী করা হয়।<\/p>\n<p1><strong>২৬ মার্চ মহান স্বাধীনতা ও জাতীয় দিবসে মুক্তিযুদ্ধে জীবন উৎসর্গকারী সকল শহীদদের স্মরন করছি গভীর শ্রদ্ধায়<\/strong><\/p1>\n<p1><strong>২৬ মার্চ, বাংলাদেশের মহান স্বাধীনতা ও লাখো শহীদের রক্তে রঞ্জিত জাতীয় দিবস আজ। <\/strong><\/p1>২৬ র্মাচ বাংলাদেশের ইতিহাসে এক রক্তাক্ত আনন্দের নাম। ২৬ মার্চ বিশ্বের বুকে লাল সবুজের পতাকা ওড়ানোর দিন। ১৯৭১ সালের ২৫ মার্চ মধ্যরাতে পাকিস্তানী হানাদার বাহিনী ঘুমন্ত নিরস্ত্র বাঙালির ওপর আধুনিক যুদ্ধাস্ত্র নিয়ে ঝাঁপিয়ে পড়েছিল। বাঙালির স্বাধীকার আন্দোলন, এমনকি জাতীয় নির্বাচনের ফলাফলে প্রাপ্ত আইনসঙ্গত অধিকারকেও রক্তের বন্যায় ডুবিয়ে দিতে পাকিস্তানী হানাদার বাহিনী শুরু করেছিল সারাদেশে গণহত্যা।<\/p>\n<p>সেইরাতে হানাদাররা ঢাকা বিশ্ববিদ্যালয়ের জগন্নাথ হল, ইকবাল হল, রোকেয়া হল, শিক্ষকদের বাসা, পিলখানার ইপিআর সদরদপ্তর, রাজারবাগ পুলিশ লাইনে একযোগে নৃশংস হত্যাযজ্ঞ চালিয়ে হত্যা করে অগণিত নিরস্ত্র দেশপ্রেমিক ও দেশের শ্রেষ্ঠ সন্তানদের। ২৫ মার্চ রাতেই পুলিশ, ইপিআর ও সেনাবাহিনীর বাঙালি সদস্যরা শুরু করে প্রতিরোধ যুদ্ধ, সঙ্গে যোগ দেয় সাধারণ মানুষ। মহান সেই স্বাধীনতা ও জাতীয় দিবেসে অগনিত শহীদ ও বীর মুক্তিযোদ্ধাদের জানাই গভীর শ্রদ্ধা ও আন্তরিক অভিনন্দন।<\/p>\n<p>সাতচল্লিশে ভারত বিভক্তির পর আমাদের এতদঞ্চলের বাসিন্দাদের উপর যে অপ্রত্যক্ষ ঔপনিবেশিক শাসন-শোষণ ও নির্যাতন চাপিয়ে দেওয়া হয় তাহার বিরুদ্ধে জনতার সংগ্রামী কাফেলা বার বার প্রতিবাদে গর্জে উঠেছে। বাঙালীর অস্তিত্ব রক্ষার লড়াই পুরোদমে শুরু হয়েছিলো ৭১&rsquo;এর ২৬ র্মাচ, এই প্রতিরোধ যুদ্ধই সূচনা করে মহান মুক্তিযুদ্ধের। ১৯৭১-এ বীর সেনানীদের রক্তে আর বঙ্গ মাতার অশ্রুধারায় ভেসে গিয়েছিল এই দেশের মাটি। শেরে বাংলা ফজলুল হক, শহীদ সোহরাওয়ার্দী, মাওলানা ভাসানী ও বঙ্গবন্ধু শেখ মুজিবুর রহমানের নেতৃত্বে বাঙলার মানুষ তাহাদের স্বাধিকার প্রতিষ্ঠার আন্দোলনে ঝাঁপিয়ে পড়েছে অকুতোভয়ে। ১৯৭১ সালে সশস্ত্র সংগ্রামের মাধ্যমে পরাধীনতার বক্ষ বিদীর্ণ করে আমরা স্বাধীনতার রক্তিম সূর্যকে ছিনিয়ে এনে ছিলাম।<\/p>\n<p>২৫শে মার্চ ১৯৭১, এই কালো রাত্রিতে বর্বর ইয়াহিয়া বাহিনী ঢাকায় নিষ্ঠুরভাবে বাংলার নিরস্ত্র ও ঘুমন্ত মানুষকে নির্বিচারে হত্যা শুরু করে এবং বঙ্গবন্ধু শেখ মুজিবুর রহমানকে ধরে নিয়ে যায়। বঙ্গবন্ধু বর্বর বাহিনীর হত্যাযজ্ঞের নীললকশা আগে থেকেই আঁচ করতে পেরেছিলেন। তিঁনি যানতেন তাকে গ্রেফতার করা হবে। তাই তাঁকে ধরে নিয়ে যাবার আগে বাংলার সাড়ে সাত কোটি মানুষের পক্ষে স্বাধীনতা ঘোষণা করে দিকে দিকে যে বার্তা প্রেরণ করেছিলেন, সেই বার্তার একটি কপি পেয়ে ছিলেন আগরতলা যড়ন্ত্র মামলার অন্যতম আসামি কমাণ্ড্যান্ট মানিক চৌধুরী।<\/p>\n<p>বঙ্গবন্ধুর স্বাধীনতার ঘোষণার খবর জিয়াউর রহমানকে প্রথম অবহিত করেন কর্নেল অলি আহমদ বীরবিক্রম (অব.)। সেনাবাহিনীতে চাকরিরত থাকাকালীন কর্নেল অলির বার্ষিক গোপনীয় প্রতিবেদনের (এসিআর) পঞ্চম পৃষ্ঠায় এমন তথ্য পাওয়া গেছে।<\/p>\n<p>এসিআর থেকে জানা গেছে, বিএসএস-৯৭০৬ অলি আহমদ সম্পর্কে ১৯৭৪ সালের ৮ মার্চ ব্রিগেড কমান্ডার মীর শওকত আলীর ইংরেজিতে করা মন্তব্য ছিলঃ <em>'এই কর্মকর্তার অসাধারণ সাংগঠনিক দক্ষতা। তিনি কঠোর পরিশ্রমী এবং পদমর্যাদা অনুযায়ী তার ওপর অর্পিত দায়িত্বের চেয়েও বেশি দায়িত্ব পালনে সক্ষম। সঠিক নির্দেশনা পেলে তিনি সেনাবাহিনীতে সম্পদ হিসেবে পরিগণিত হবেন। মুক্তিযুদ্ধে তার অবদান উল্লেখযোগ্য'।<\/em> বস্তুত তিনিই প্রথম কর্মকর্তা, যিনি ঝুঁকি নিয়ে নিজ উদ্যোগে একাত্তরের ২৫\/২৬ মার্চ রাতে স্বাধীনতার ঘোষণার খবর জেনারেল জিয়াউর রহমানকে অবহিত করেন।<\/p>\n<p>এদিকে ২০ আগস্ট ১৯৭৪ জিয়াউর রহমান (ডেপুটি চিফ অব আর্মি স্টাফ) হিসেবে একই পৃষ্ঠায় ইংরেজিতে মন্তব্য করেনঃ <em>'তিনি (কর্নেল অলি আহমদ) খুবই অনুগত, সাহসী ও চৌকস অফিসার। তিনি অত্যন্ত বুদ্ধিমান ও উদ্যমী।'<\/em><\/p>\n<p>এই গোপন প্রতিবেদন পর্যালোচনা করে অনেকেই বলেছেন ১৯৭১ সালের ২৫\/২৬ মার্চ মধ্যরাতে বঙ্গবন্ধুর স্বাধীনতার ঘোষণা সম্পর্কে জিয়াউর রহমানকে অলি আহমদের খবর দেওয়া প্রসঙ্গে মীর শওকতের এই প্রত্যয়ন এবং জেনারেল জিয়ার তাতে অনুস্বাক্ষরের পর জিয়া কি আর স্বাধীনতার ঘোষক থাকেন? অথচ কিছু অর্বাচীন ও অতি উৎসাহীরা স্বাধীনতার পরেও বিতর্কের ঝড় তুলে কাউকে ছোট করতে গিয়ে তার প্রাপ্য সম্মান না দিয়ে নিজেরাই ছোট হয়ে যাচ্ছেন প্রতি পলে, প্রতি ক্ষনে। দলীয় স্বার্থের উর্ধ্বে উঠে তারা যার যার প্রাপ্য সম্মানটুকু প্রদর্শন করতে পারছেনা বলে প্রকাশ হয়ে পড়ছে তাদের কুৎসতি চেহারা। আমরা চাইনা এমন কোন বিতর্কে জড়াতে যাতে প্রকৃত ইতিহাস ঢাকা পড়ে কালির আচড়ে।<\/p>\n<p>মহান স্বাধীনতা দিবসের এই দিনে জাতি সকল বিতর্কের অবসান ঘটিয়ে আজ উৎসবের পাশাপাশি শ্রদ্ধা আর বেদনায় স্মরণ করবে মুক্তিযুদ্ধে আত্ম উৎর্সগ করা লাখো শহীদ-যোদ্ধাকে। শ্রদ্ধা জানাবে স্বাধীন বাংলাদেশের স্থপতি বঙ্গবন্ধু শেখ মুজিবুর রহমান, তাজউদ্দীন আহমেদসহ মুক্তিযুদ্ধ পরিচালনাকারী তাঁদের সহকর্মী জাতীয় নেতাদের। মুক্তিযুদ্ধে জীবন উৎসর্গকারী সকল শহীদদের স্মরন করছি গভীর শ্রদ্ধায়।<\/p>\n\n \n \n \n<br>\n<\/div>\n \n<\/body>\n<\/html>\n \n \n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"116389","category_id":"64630","descr":"<!DOCTYPE html>\n<html lang=\"en\">\n<head>\n  <meta charset=\"utf-8\">\n \n \n  <style> \n          h1 { \n\t\t\tcolor:#ffffff;\n            font-size: 1.5em;\n\t\t\tfont-weight: bold;\t\t\t\n\t\t\t}\n\t\t  p { \n\t\t\tcolor:black;\n            font-size: 1.0em;\n\t\t\t\n           \t}\n          p1{color: purple;\n \n            }\n          p2{\n          \tcolor: green;\n \n            }\n\t\th3 { \n\t\t\tcolor: red;\n            font-size: 1.1em;\n\t\t\tfont-weight: bold;\n\t\t\tbackground-color: white;\n\t\t\tpadding: .5em;\n           \t}\n\t\t  .content { \n\t\t\tcolor:#0c0c0c;\n            line-height:175%;\n\t\t\tfont-size:1.1em;\n\t\t\tpadding-left: .5em;\n\t\t\tpadding-right: .5em;\n\t\t  }\n\t\t  .Headera{\n\t\t  background-color:#4f0e2f;\n\t\t  padding: 1em;\n\t\t  text-align: center;\n\t\t  }\n\timg {\n\t\tmargin: auto;    \n\t\tmax-width: 100%;\n\t\theight: auto;\n}\n  <\/style>\n<\/head>\n \n \n \n<body>\n \n<div class=\"Headera\">\n    <h3> স্বাধীনতা দিবসের তাৎপর্য  <\/h3> \n\t<h1><\/h1> \n  <\/div>\n<hr \/>\n \n<div class=\"content\" align=\"justify\">\n \n \n<p>১৬ মার্চ ২০১৭। সকালে জাতীয় কবি কাজী নজরুল ইসলাম বিশ্ববিদ্যালয়ের কলা অনুষদের অধীন চারুকলা বিভাগের ব্যবহারিক কক্ষে তারপরের দিন, অর্থাৎ ১৭ মার্চ জাতির জনক বঙ্গবন্ধু শেখ মুজিবুর রহমানের ৯৭তম জন্মবার্ষিকী এবং জাতীয় শিশু দিবস উপলক্ষে আয়োজিত অনুষ্ঠানের অংশ হিসেবে ত্রিশালস্থ বিভিন্ন স্কুলের শিশুদের মধ্যে একটি চিত্রাংকন প্রতিযোগিতা অনুষ্ঠিত হচ্ছিল। এক পর্যায়ে আমরা গেলাম বাচ্চারা কেমন আঁকছে সেটা দেখতে। দেখলাম প্রায় শ&rsquo;দুয়েক বাচ্চার আগমন। ভিড়ের কারণে দুটি কক্ষ ছাড়াও সামনের করিডরের মেঝেতে তাদের জায়গা দেয়া হয়েছে।<\/p>\n<p>চার থেকে দশ বছরের বিভিন্ন বয়সী শিশু। মনে হল যেন ফুলের বাগান। সোৎসাহে তারা আঁকছে সাদা ড্রইং পেপার মেলে ধরে, পেনসিল, রং পেনসিল, রং-তুলি ব্যবহার করে। মাথা নিচু করে জীবনের সর্বোচ্চ মনোযোগ দিয়ে তারা আঁকছে। কী আঁকছে? বঙ্গবন্ধুর প্রতিকৃতি, তার ৭ মার্চের ভাষণ, জাতীয় পতাকা, মুক্তিসেনা, বাংলাদেশের মানচিত্র, মুক্তিযুদ্ধের রণাঙ্গন. অগ্নিকাণ্ড, নির্বিচারে গণহত্যার দৃশ্য- তাদের আঁকার মধ্যে বিষয়বৈচিত্র্য ব্যাপক, কিন্তু মূল বিষয় একটিই : একটি স্বাধীন রাষ্ট্র হিসেবে বাংলাদেশের অভ্যুদয়।<\/p>\n<p>মনে পড়ল সুকান্ত ভট্টাচার্যের &lsquo;ছাড়পত্র&rsquo; শীর্ষক বিখ্যাত কবিতাটি : &lsquo;যে শিশু ভূমিষ্ট হয়েছে আজ \/ সে পেয়েছে ছাড়পত্র এক।&rsquo; তখন আমার মনে দুটি জিনিস একত্র হয়ে গেল। ১৯২০ সালে গোপালগঞ্জের টুঙ্গিপাড়া গ্রামে বঙ্গবন্ধু শেখ লুৎফর রহমান আর সায়েরা খাতুনের ঘরে ১৭ মার্চ পৃথিবীতে আসার ছাড়পত্র পেয়েছিলেন শেখ মুজিবুর রহমান, যার ডাক নাম ছিল খোকা। আবার তিনিই বাঙালি জাতির মুক্তির জন্য জীবনভর সংগ্রাম করে ১৯৭১ সালে রক্তক্ষয়ী এক যুদ্ধের পর বাংলাদেশ নামক একটি নতুন দেশের ছাড়পত্র আদায় করলেন।<\/p>\n<p>এ ছাড়পত্র প্রসঙ্গে বঙ্গবন্ধুর স্বদেশ প্রত্যাবর্তনের দিন ১০ জানুয়ারি ১৯৭২ সালে ঢাকার রেসকোর্সে লাখো মানুষের সামনে প্রদত্ত ভাষণের উল্লেখ করতে হয়, যেখানে তিনি কবিগুরু রবীন্দ্রনাথ ঠাকুরের সঙ্গে একটি বাক-প্রতিমা তৈরি করেছিলেন। বঙ্গবন্ধু বললেন, &lsquo;কবিগুরু রবীন্দ্রনাথ বলেছিলেন, সাত কোটি বাঙালেরে [রবি: বাঙ্গালীরে] হে বঙ্গজননী [রবি: মুগ্ধ জননী], \/ রেখেছো বাঙালি করে মানুষ করোনি। কবিগুরুর কথা মিথ্যা প্রমাণ হয়ে গেছে। আমার বাঙালি আজ মানুষ হয়েছি।&rsquo;<\/p>\n<p>বাঙালি থেকে মানুষ হওয়ার অর্থ বাংলাদেশ থেকে আধুনিক বাংলাদেশ তৈরি হওয়া। এ প্রসঙ্গে আজকে ৪৭তম স্বাধীনতার দিনে একটা তত্ত্ব দাঁড় করাতে চাই। তার আগে আরেকটি কথার উল্লেখ করি : বঙ্গবন্ধুর জন্মদিন ও জাতীয় শিশু দিবস উপলক্ষে যখন ১৭ মার্চ (জাককানইবি)র &lsquo;গাহি সাম্যের গান&rsquo; মঞ্চে আলোচনা সভা অনুষ্ঠিত হচ্ছিল তখন একজন ছাত্রনেতা তার ভাষণে বললেন, উপস্থিত বিশিষ্ট বক্তাদের কাছে তিনি বঙ্গবন্ধু কীভাবে শেখ মুজিবুর রহমান থেকে বঙ্গবন্ধু হয়ে উঠলেন, সে সম্পর্কে আলোকপাত চান।<\/p>\n<p>ছাত্রনেতার প্রশ্ন, শেখ মুজিব কীভাবে বঙ্গবন্ধু হয়ে উঠলেন ও বঙ্গবন্ধুর কবিগুরুর সঙ্গে সওয়াল-জওয়াব, বাঙালি কী করে বাঙালি থেকে মানুষ হয়ে উঠল- এ দুটি প্রশ্ন আসলে ৪৫ বছরের ব্যবধানে একই গোত্রের প্রশ্ন হিসেবে বিবেচিত হতে পারে।<\/p>\n<p>বঙ্গবন্ধু তার ১০ জানুয়ারির ভাষণে বাঙালি মানুষ হয়ে যাওয়ার উক্তিটি এ প্রত্যয় থেকে করেছিলেন যে, যে মহান রক্তক্ষয়ী যুদ্ধ হয়ে গেল তাতে বাঙালি জাতি নির্বিশেষে মুক্তি আর মানুষ হিসেবে বেঁচে থাকার জন্য লড়াইয়ে অবতীর্ণ হয়েছিল। কবি নজরুল যেমন বলেছেন, &lsquo;গাহি সাম্যের গান \/ মানুষের চেয়ে বড় কিছু নাই নহে কিছু মহীয়ান,&rsquo; বা তার আগে বঁড়&ndash; চণ্ডীদাস যেমন বলেছিলেন, &lsquo;সবার উপরে মানুষ সত্য \/ তাহার উপরে নাই&rsquo;- ঠিক একই সুরধ্বনি তুলে মুক্তিযুদ্ধের রণাঙ্গনে নেমেছিল বাঙালি।<\/p>\n<p>তাদের এই বিজয় শুধু একটি দেশের বিজয় ভাবলে ভুল হবে, এটি ছিল মানবতার বিজয়- শোষণ, অত্যাচার, নিপীড়ণ, আর দ্বি-জাতি তত্ত্বের ভিত্তিতে সাম্প্রদায়িকতার বিষবাষ্প ছড়ানোর বিরুদ্ধে মানবতার জয়গান। সে অর্থে বঙ্গবন্ধু রবীন্দ্রনাথের অনুযোগের উত্তর দেয়ার কথা ভেবেছিলেন। এবং সে অর্থে বঙ্গবন্ধুর প্রত্যুত্তর যতটা না আক্ষরিক, তার চেয়ে বেশি আদর্শিক। এ আদর্শ ছিল বাংলাদেশ নামক রাষ্ট্র প্রতিষ্ঠার। সে আদর্শগত স্বপ্নটি যখন এক ধরনের পূরণ হল, তখন তিনি বাঙালি জাতির উৎসারের সঙ্গে সর্বমানবতার উৎসারণের সম্পৃক্তি খুঁজে পেলেন।<\/p>\n<p>বঙ্গবন্ধুকে ১৯৭১ সালের এপ্রিলের প্রথম দিকে নামকরা মার্কিন সাময়িকী নিউজউইক তার প্রচ্ছদকাহিনীতে &lsquo;দ্য পোয়েট অব পলিটিক্স&rsquo; অভিধাতে অভিষিক্ত করেছিল, সেটি আমাদের মনে ধরেছিল এ জন্য যে বাঙালি সমাজের সাংস্কৃতিক বাতাবরণের সঙ্গে রাজনৈতিক অভীপ্সাও এর সঙ্গে যুক্ত হয়েছিল। আব্দুল হাকিম, চণ্ডীদাস, রবীন্দ্রনাথ, নজরুল এবং সুকান্ত যে একটি স্বাধীন বাংলাদেশের স্বপ্ন দেখেছিলেন তাকে রাজনীতির প্রকোষ্ঠে সমন্বিত করে বাস্তবে রূপ দিয়েছিলেন বঙ্গবন্ধু। অর্থাৎ যে চেতনাটি আমাদের সাংস্কৃতিক জগতে বহমান ছিল, তাকে একটি রাজনৈতিক কাঠামোগত রূপ দিলেন বঙ্গবন্ধু। এ জন্যই তিনি রাজনীতির কবি।<\/p>\n<p>কিন্তু বঙ্গবন্ধু যখন ১৯৭২ সালের ১০ জানুয়ারি বাঙালির মানুষ হয়ে ওঠার কথা বলছিলেন, তখন তার সামনে কেবল উপস্থিত ছিল বহুদিন থেকে বিরাজমান সাংস্কৃতিক স্বপ্নটি, এবং যার সঙ্গে অর্থনীতি ও সমাজনীতি মিলে বাংলাদেশের মুক্তিযুদ্ধ যে হল, দেশ যে স্বাধীন হল, সে স্বাধীন দেশটির কাঠামোটি মাত্র তার সম্মুখে উপস্থিত ছিল। কিন্তু তিনি তো বলেই ফেললেন যে বাঙালি মানুষ হয়ে গেছে- এটি এ কারণে সম্ভব হয়েছে যে তিনি ছিলেন দ্রষ্টা। সে ১৯৭২ সালের উদয়াঙ্গনে দাঁড়িয়ে তিনি ঠিকই বাংলাদেশের ভবিষ্যৎ দেখতে পেয়েছিলেন। এ কথার মেজাজে আমরা বলতে পারি, ১৯৭২ সালের ১০ জানুয়ারি তার উক্তির কাল থেকে আজ ২৬ মার্চ ২০১৭ বাংলাদেশের ৪৭তম স্বাধীনতা দিবসে আমরা আসলে বাঙালি থেকে মানুষ হওয়ার সংগ্রামে ক্রমশ এগিয়ে যাচ্ছি।<\/p>\n<p>কেমন করে? প্রথমে বলি ইতিহাসের কথা। &lsquo;ইতিহাস কথা বলে&rsquo;- এ প্রবচনটি কতটুকু সঠিক আমি জানি না, কিন্তু আমার ধারণা, ইতিহাসকে কথা বলাতে হয়। ইতিহাসের যে তথ্য আছে, সেটি মহাকাশে ছড়ান তারার মতো বহু এবং অনিঃশেষ। কিন্তু সেগুরলা ইতিহাস নয়, সেগুলো অনিয়ন্ত্রিত তথ্যপঞ্জির সমাহার মাত্র। ইংরেজ মনীষী ফ্রান্সিস বেকনের চিন্তার অনুসরণ করে বলতে হয়, খনিতে স্বর্ণের যে আকর পাওয়া যায়, সেটি স্বর্ণখনি, কিন্তু সেটি অলংকার নয়। বস্তুত তাই, অলংকার হতে গেলে বা স্বর্ণের বার হতে গেলে স্বর্ণকে কিছু প্রক্রিয়ার ভেতর দিয়ে যেতে হয়।<\/p>\n<p>ইতিহাসের প্রকৃতি অনেকটা সেরকম। ইতিহাস হল একটি বক্তব্যেকে দাঁড় করানোর জন্য তথ্যের সংযোজন এবং বিয়োজন, তথ্যের পুনঃ পুনঃ ব্যাখ্যা। যে ইতিহাস নিজে থেকে অস্তিত্বমান থাকে, সে ইতিহাস আসলে ইতিহাস নয়, কিন্তু তথ্য সংকুচিত ও সম্প্রসারিত হয়ে, সংযোজিত ও বিয়োজিত হয়ে, তথ্যাদি বিরাটভাবে সম্পাদিত হয়ে একটি বিশেষ দৃষ্টিকোণ থেকে যে ইতিহাস বিনির্মিত হয় সেটিই আসল ইতিহাস। এক অর্থে ইতিহাসের নব নব বিনির্মাণ সম্ভব, এবং সে অর্থে ইতিহাস প্রচারযন্ত্রের মতো কাজ করে।<\/p>\n<p>সে জন্য শিশুদের আঁকার মধ্যে যখন বঙ্গবন্ধু, মুক্তিযুদ্ধ, মুক্তিসেনা ফিরে ফিরে আসছে, তার অর্থ হচ্ছে, যে সর্বমানবতার অধিষ্ঠানের জন্য বাংলাদেশের সৃষ্টি হয়েছিল, সে চেতনাই আবার পুনঃপ্রতিষ্ঠা পাচ্ছে। বঙ্গবন্ধুকে সপরিবারে হত্যার পর এবং শেখ হাসিনার প্রথম মন্ত্রিসভা গঠন করার মধ্যবর্তী সময়ে বাংলাদেশের ইতিহাস যে উল্টে লেখা হয়েছিল, এবং তারই ফলে দ্বি-জাতি তত্ত্ব পুনঃপ্রতিষ্ঠা পেতে পেতে শেষ পর্যন্ত যে পেল না, তার কারণ এই নয় যে দ্বি-জাতি তত্ত্বের বীজ সমাজ থেকে নিঃশেষিত হয়ে গেছে, তার কারণ এই যে অসাম্প্রদায়িক চেতনায় দীপ্ত বাংলাদেশ সাম্প্রদায়িক সংকীর্ণতার ঊর্ধ্বে উঠতে পেরেছে।<\/p>\n<p>রাজনৈতিকভাবে বললে বঙ্গবন্ধুর আদর্শ ও মুক্তিযুদ্ধের চেতনাবাহী শক্তির আধিপত্য প্রতিষ্ঠিত হয়েছে। সে জন্য ২০০৯ সাল থেকে আজ অবধি বাংলাদেশ যখন একে একে সাম্প্রদায়িক ও অগণতান্ত্রিক শক্তিগুলোর দুর্গে আঘাত করে এগিয়ে যাচ্ছে, তখনই সম্ভব হচ্ছে রবীন্দ্রনাথের প্রত্যুত্তরে বঙ্গবন্ধুর বাঙালির মানুষ হওয়ার উক্তিটিকে প্রক্রিয়াগতভাবে সম্পৃক্ত করা। অর্থাৎ, সদ্য স্বাধীন দেশের কেবল কাঠামোটি দেখে বঙ্গবন্ধু বাঙালির মুক্তির কথা বলেছিলেন, বলেছিলেন গণমানুষের মুক্তির কথা, সেটি চেতনাগত ভিত্তি থেকে ব্যবহারিক জীবনে প্রতিভাত হতে পারছে আজকের বাংলাদেশে।<\/p>\n<p>ইতিহাস মূল্যায়ন করার সময় ইতিহাসের এ প্রচারযন্ত্র স্বরূপ দিকটির কথা ভুললে চলবে না। যে কোনো ধর্মীয় আচারে যে পৌনঃপুনিকতা থাকে, তার মধ্যে যেমন প্রচারের মাধ্যমে বিশ্বাসীর মনে ধর্মীয় আদর্শটি স্থায়ী করার কৌশল থাকে, ঠিক তেমনি বঙ্গবন্ধু, মুক্তিযুদ্ধের চেতনা, অসাম্প্রদায়িক বাংলাদেশ, বা আধুনিক বাংলাদেশ এগুলো শুধু আদর্শ হিসেবে স্থির হয়ে থাকলে হবে না, এগুলোকে ইতিহাসের তথ্য হিসেবে প্রচারশক্তিসম্পন্ন করতে হবে।<\/p>\n<p>তখনই কেবল একটি আদর্শ জঙ্গম ব্যবহারিক আচার হিসেবে সমাজে কার্যকরভাবে সক্রিয় থাকে। এদিক থেকে শিশুরা যখন প্রথাগতভাবে সূর্যোদয়, কোমর-ভাঙা নদী, ক্ষেতের গরু, গ্রাম্য কুটিরের ছবি না এঁকে বঙ্গবন্ধু ও মুক্তিযুদ্ধ আঁকছে, তখন নান্দনিক ও রাজনৈতিকভাবে এ জন্যই সন্তুষ্ট হওয়ার কারণ থাকে যে শিশু প্রজন্মের মধ্যে মুক্তিযুদ্ধের চেতনা ঢুকে গেছে। মাঝখানের একুশটি বছর আরোপিত ইতিহাস উপস্থাপনের কারণে আমরা এতটাই আত্মপীড়িত ছিলাম যে সে সময়ে কখনও মনে হয়নি যে আমরা মুক্তিযুদ্ধের প্রতিশ্রুত দেশটি ফিরে পাব।<\/p>\n<p>বঙ্গবন্ধুর আদর্শ ও মুক্তিযুদ্ধের চেতনা বিকাশের ক্ষেত্রে তথ্যপ্রযুক্তি বিরাট সহায়ক ভূমিকা পালন করছে। গ্রাফিক্সের সাহায্যে বিশ্বের অন্যতম সামাজিক যোগাযোগ প্রতিষ্ঠান ফেসবুকে বিভিন্ন জাতীয় দিবসে প্রোফাইল ও অন্যত্র ভার্চুয়াল জমিনে ব্যবহারকারীরা নিজেদের ছবিতে জাতীয় পতাকা সাঁটান, বা হাজার জনতার একত্রে জাতীয় সঙ্গীতের পরিবেশনার ছবি ভাইরাল করা সবকিছুই প্রচারকের ভূমিকায় কাজ করছে। যদিও এ কথাটিও আমাদের স্মরণে রাখতে হবে যে প্রযুক্তি কাজ করে ছুরি যেভাবে কাজ করে সেভাবে। যে ছুরি দিয়ে পেঁয়াজ কাটা যায়, সে ছুরি দিয়ে প্রাণসংহারও করা যায়।<\/p>\n<p>তথ্যপ্রযুক্তির মাধ্যমে যেমন বঙ্গবন্ধুর আদর্শ ও মুক্তিযুদ্ধের চেতনা বেড়ে যাচ্ছে, আবার অন্যদিকে মানবেতর চিন্তাগুলোরও- যেমন জঙ্গিবাদ, উগ্রবাদিতা, যুদ্ধংদেহী মনোভাব, পারস্পরিক বা গোষ্ঠীগত হিংসা, দ্বেষ, ঝগড়াও বেড়ে যাচ্ছে। এ ব্যাপারগুলো এখন বৈশ্বিক ও জাতীয় জীবনে সূক্ষ্ম একটি অস্থিরতা তৈরি করেছে। তথ্যপ্রযুক্তির বিরাট সম্প্রসারণের যুগে একটি সতর্কতার কথা না বললে মুক্তিযুদ্ধের চেতনার সম্প্রসারণের ব্যাপারটি গুরুত্ব পাবে না। সেটি হল তথ্যপ্রযুক্তির কারণে তথ্যযোগাযোগ ওপরিভাগে যতটা দ্রুত ছড়িয়ে পড়ে- পুকুরে কচুরিপানা ছড়িয়ে পড়ার মতো, ঠিক ততটাই থাকে এর অগভীরতা। এর কারণে হয়েছে কি মানুষ কোনো গভীর খোঁজ ছাড়াই মেতে উঠেছে যে কোনো বিষয়ে।<\/p>\n<p>এখানে মুক্তিযুদ্ধের চেতনার ধারক ও বাহক শক্তিগুলোর বিরাট কাজ করার রয়েছে। সেটা হচ্ছে চেতনাটিকে শুধু তথ্যপ্রযুক্তির ভারচুয়াল জগতে না রেখে সেটিকে পাঠ্যপুস্তকের মাধ্যমে বৃহত্তর শিক্ষার্থী সমাজের কাছে পৌঁছে দেয়া। বঙ্গবন্ধু এবং মুক্তিযুদ্ধ একেবারে অবশ্যই পাঠ্য টেক্সট হয়ে যেতে হবে, স্কুলে, স্কুলে, মহল্লায়, মহল্লায়। যদিও ভারচুয়াল জগতের মাধ্যমে জ্ঞান অর্জন এখন অনেকবেশি সহজসাধ্য এবং যেহেতু এ জ্ঞান অর্জনে ভৌগোলিক দূরত্ব কোন সমস্যা নয়, পাসপোর্ট, ভিসা কোন সমস্যা নয়, সেজন্য এ জ্ঞান অর্জনের বিকল্প হয়ত নেই, কিন্তু তারপরও জ্ঞানের গভীর অভিনিবেশ, মুক্তিযুদ্ধের চেতনার বিকাশ ও চলমানতা শুধু পঠিতব্য গ্রন্থ ও ডকুমেন্টশনের দ্বারা অর্জন করা সম্ভব।<\/p>\n<p>যদিও এ যুক্তিও আমি অগ্রাহ্য করছি না যে ভারচুয়াল জগৎ থেকে কখনও বিনা ব্যয়ে বা কখনও নামমাত্র ব্যয়ে বই-পুস্তক-ডকুমেন্ট ইত্যাদি ডাউনলোড করে বাঁধাই করে বই হিসেবে সংরক্ষণ করা যায়, পাঠও করা যায়, তারপরও জ্ঞানের তথা বঙ্গবন্ধুর জীবন এবং মুক্তিযুদ্ধের ইতিহাস চর্চা- এ ধরনের গভীর জ্ঞানের খোঁজ করার জন্য প্রয়োজন মুদ্রিত বইয়ের মাধ্যমে জ্ঞানের প্রচার। আমার ধারণা ভুল হতে পারে, তবে মনে হয় বৃহত্তরভাবে বাংলাদেশের মানুষ কীভাবে বাঙালি থেকে মানুষ হল, এবং কীভাবে বাংলাদেশে বঙ্গবন্ধুর আদর্শ ও মুক্তিযুদ্ধের চেতনার মতাদর্শে ফিরে এসেছে এসব তথ্যাদিকে জ্ঞানে পরিণত করার জন্য জনমানুষের কাছে মুদ্রিত গ্রন্থকে আদৃত করে তুলতে হবে। এটি কীভাবে করা যায় তার একটি স্পষ্ট উদাহরণ আমার প্রত্যক্ষ করার সৌভাগ্য হয়েছে।<\/p>\n<p>সেটি বলি : আমার এক শুভানুধ্যায়ী আমাকে একটি বই উপহার দিলেন এবারের একুশে ফেব্রুয়ারি উপলক্ষে। বইটির নাম ওঙ্কারসমগ্র : বঙ্গবন্ধুর নির্বাচিত ভাষণের শ্রুতলিপি। বইটির শ্রুতিলিখন আর সম্পাদনা করেছেন নির্ঝর নৈঃশব্দ্য ও প্রকাশ করেছে ঐতিহ্য। ফেব্রুয়ারি ২০১৭ সালে বইমেলা উপলক্ষে ৩৫০ পৃষ্ঠার এ বৃহৎ বইটি বঙ্গবন্ধুর ৬৭টি ভাষণ ধারণ করে আছে যেগুলো তিনি দিয়েছিলেন ২১ ফেব্রুয়ারি ১৯৭১ থেকে ৮ মার্চ ১৯৭৫ পর্যন্ত। প্রথম ভাষণটি ঢাকার শহীদ মিনারে প্রদত্ত এবং সর্বশেষ ভাষণটি টাঙ্গাইলের এক জনসভায় প্রদত্ত। যারা জানেন তারা জানেন যে, রেকর্ডকৃত ভাষণ থেকে শ্রুতলিপি তৈরি করা বিশেষ কষ্টসাধ্য, কিন্তু এ কষ্টসাধ্য কাজটি নির্ঝর নৈঃশব্দ্য সুচারুরূপে সম্পন্ন করেছেন।<\/p>\n<p>এ বইটির মাধ্যমে বঙ্গবন্ধুর ভাষণ শুধু যে উদ্ধার হল তা নয়, আমরা তার আদর্শ ও ভাবনার জগৎ সম্পর্কে পরিচিত হয়ে উঠতে পারছি সঠিকভাবে। মুক্তিযুদ্ধের ওপর গবেষণাকালে এটি একটি আকর গ্রন্থ হিসেবে কাজ করবে। তথ্যপ্রযুক্তিনির্ভর ওপরি জ্ঞান ও পাঠনির্ভর ভেতরের জ্ঞান যখন একে অপরকে পুষ্টিত করবে, তখন আমরা মুক্তিযুদ্ধের চেতনায় বিশ্বাসী ও একটি শিক্ষিত জনগোষ্ঠী পাব। তখন বাংলাদেশের চিন্তার জগতে সাম্প্রদায়িক কলুষতার বদলে স্থান পাবে সাম্প্রদায়িক সহনশীলতা, প্রতিপক্ষতার বদলে স্থান পাবে সৌহার্দ ও সম্প্রীতি। উগ্রবাদিতার স্থলে জায়গা পাবে গণতান্ত্রিক সহিষ্ণুতা। জীবনমুখী এ পরিবর্তনগুলো এক সময় স্বপ্ন মনে হলেও আমার দৃঢ়বিশ্বাস এগুলোকে সমাজে প্রয়োগ করার বাতাবরণ এখন তৈরি হয়েছে।<\/p>\n\n \n \n \n<br>\n<\/div>\n \n<\/body>\n<\/html>\n \n \n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"116390","category_id":"64631","descr":"<!DOCTYPE html>\n<html lang=\"en\">\n<head>\n  <meta charset=\"utf-8\">\n \n \n  <style> \n          h1 { \n\t\t\tcolor:#ffffff;\n            font-size: 1.5em;\n\t\t\tfont-weight: bold;\t\t\t\n\t\t\t}\n\t\t  p { \n\t\t\tcolor:black;\n            font-size: 1.0em;\n\t\t\t\n           \t}\n          p1{color: purple;\n \n            }\n          p2{\n          \tcolor: green;\n \n            }\n\t\th3 { \n\t\t\tcolor: red;\n            font-size: 1.1em;\n\t\t\tfont-weight: bold;\n\t\t\tbackground-color: white;\n\t\t\tpadding: .5em;\n           \t}\n\t\t  .content { \n\t\t\tcolor:#0c0c0c;\n            line-height:175%;\n\t\t\tfont-size:1.1em;\n\t\t\tpadding-left: .5em;\n\t\t\tpadding-right: .5em;\n\t\t  }\n\t\t  .Headera{\n\t\t  background-color:#4f0e2f;\n\t\t  padding: 1em;\n\t\t  text-align: center;\n\t\t  }\n\timg {\n\t\tmargin: auto;    \n\t\tmax-width: 100%;\n\t\theight: auto;\n}\n  <\/style>\n<\/head>\n \n \n \n<body>\n \n<div class=\"Headera\">\n    <h3> স্বাধীনতার গুরুত্ব ও মানবিক মর্যাদা <\/h3> \n\t<h1><\/h1> \n  <\/div>\n<hr \/>\n \n<div class=\"content\" align=\"justify\">\n \n \n<p>বর্তমান প্রজন্মের যারা স্বাদীনতার পরে জন্মগ্রহন করেছেন তারা নিজেদের জিজ্ঞেস করতে পারেন তাঁরা কেমন রাষ্ট্রে বাস করছেন। বাংলাদেশের সংবিধান&mdash;দেশের সর্বোচ্চ আইন&mdash;যে অঙ্গীকার করেছে, রাষ্ট্রটি সেই রকম কি না। সংবিধান নাগরিকদের যেসব অধিকার দিয়েছে, সেসব অধিকার তাঁরা ভোগ করছেন কি না। সংবিধান যে রকম শাসনব্যবস্থার নির্দেশ দিয়েছে, ঠিক সেই রকম শাসনব্যবস্থায় দেশ পরিচালিত হচ্ছে কি না। এসব প্রশ্নের হ্যাঁ&ndash;বাচক বা না-বাচক উত্তর থেকে বলা যাবে তাঁরা কেমন রাষ্ট্রের নাগরিক।<\/p>\n<p>১৯৭২ সালের ১৬ ডিসেম্বর থেকে &rsquo;৭৫-এর ২৫ জানুয়ারি পর্যন্ত বাংলাদেশের যে সংবিধান ছিল তা একটি যথেষ্ট ভালো সংবিধান। তা ছিল যাকে বলে ওয়ার্কেবল&mdash;কার্যকর বা কাজ চালানোর জন্য উপযুক্ত। কিন্তু বাংলাদেশের নাগরিকদের দুর্ভাগ্য, যাঁরা সেই সংবিধানের রচয়িতা, তাঁরাই সেটাকে পরিবর্তন করেন। পরে স্বনিয়োজিত শাসকেরা &rsquo;৭২-এর সংবিধানের চেতনাকে নস্যাৎ করেন। কোনো জিনিস একবার বরবাদ হয়ে গেলে সেটাকে আগের অবস্থায় ফিরিয়ে নেওয়া কঠিন।<\/p>\n<p>ষোলো বার সংশোধনের পরেও বর্তমানে গণপ্রজাতন্ত্রী বাংলাদেশের সংবিধান যে অবস্থায় আছে তাতেও বলা হয়েছে: &lsquo;প্রজাতন্ত্র হইবে একটি গণতন্ত্র, যেখানে মৌলিক মানবাধিকার ও স্বাধীনতার নিশ্চয়তা থাকিবে, মানবসত্তার মর্যাদা ও মূল্যের প্রতি শ্রদ্ধাবোধ নিশ্চিত হইবে। এবং প্রশাসনের সকল পর্যায়ে নির্বাচিত প্রতিনিধিদের মাধ্যমে জনগণের কার্যকর অংশগ্রহণ নিশ্চিত হইবে।&rsquo; [অনুচ্ছেদ-১১]<\/p>\n<p>খুবই স্পষ্ট ঘোষণা। এই দুই বাক্যেই বহু কথা বলা হয়েছে। এই কথা কয়টির অর্থ দাঁড়ায় এই যে রাষ্ট্রযন্ত্র যত ক্ষমতাবানই হোক তার ওপরে একজন ব্যক্তি বা নাগরিকের স্থান। রাষ্ট্রযন্ত্রের কোনো অধিকারই নেই কোনো নাগরিকের &lsquo;মানবসত্তার মর্যাদা&rsquo; ক্ষুণ্ন করে&mdash;সে নাগরিক যে-ই হোক। হতে পারে সে একজন পকেটমার, ছিঁচকে চোর বা গ্রাম্য বাটপার, অথবা কোনো রাজনৈতিক সংগঠনের কর্মী কিংবা কোনো পত্রিকার উপসম্পাদকীয় লেখক।<\/p>\n<p1><strong>সংবিধানের ২৭ অনুচ্ছেদে পরিষ্কারভাবে বলা আছে:<\/strong><\/p1> &lsquo;সকল নাগরিক আইনের দৃষ্টিতে সমান এবং আইনের সমান আশ্রয় লাভের অধিকারী।&rsquo; আইনের আশ্রয় লাভ সব নাগরিক যাতে সমানভাবে পেতে পারে তার ব্যবস্থা করার দায়িত্ব রাষ্ট্রের। এই অধিকারটি আইনের শাসনের প্রাথমিক শর্ত।<\/p>\n<p1><strong>সংবিধানের ৩০, ৩১ এবং ৩২ অনুচ্ছেদেও<\/strong><\/p1> আইনের আশ্রয় লাভের নিরঙ্কুশ অধিকার, জীবন ও ব্যক্তিস্বাধীনতার অধিকার রক্ষণ এবং গ্রেপ্তারকৃত ব্যক্তির রক্ষাকবচ সম্পর্কে সুস্পষ্টভাবে নির্দেশ দেওয়া আছে। এনকাউন্টার, ক্রসফায়ার বা বন্দুকযুদ্ধ কিংবা গুম সম্পর্কে কোনো অনুমোদনমূলক কথা তো দূরের কথা, ওই শব্দগুলোই সংবিধানে নেই।<\/p>\n<p>মৌলিক অধিকারের অর্থ অবশ্য এই নয় যে একজন নাগরিক যা খুশি তা-ই করবে। মানুষ অপরাধপ্রবণ প্রাণী। ব্যক্তিস্বাধীনতা নাগরিকের একটি মৌলিক অধিকার। সেই সঙ্গে নাগরিককে হতে হবে আইন মান্যকারী ও সুশৃঙ্খল মানুষ। আইনে নিষিদ্ধ কোনো কাজ করলে তার শাস্তি প্রাপ্য। তবে সুবিচারের যে নীতি বা দর্শন তা হলো এমন শাস্তি একজন অপরাধীকে দেওয়া যাবে না, যাতে কারাগার থেকে বেরিয়ে সে আরও প্রতিহিংসাপরায়ণ হয়ে ওঠে। এবং এমন লঘু দণ্ড দেওয়া যাবে না, যার ফলে বারবার সে একই অপরাধ করার সাহস পায়। একটি সভ্য সমাজে কারাগারে এমন পরিবেশ থাকা বাঞ্ছনীয়, যেখানে গিয়ে অপরাধী আত্মসংশোধনের সুযোগ পায় এবং কারাগারেও যেন তার মানবাধিকার ও মানবিক মর্যাদা ক্ষুণ্ন না হয়।<\/p>\n<p>অপরাধীর বিচার ও শাস্তি সম্পর্কিত মৌলিক অধিকারের কথাও সংবিধানে বলা হয়েছে। কোনো গুরুতর অপরাধে অভিযুক্ত ব্যক্তিকেও ভয়ভীতি দেখিয়ে তার নিজের বিরুদ্ধে সাক্ষ্য দিতে বাধ্য করা যাবে না। তা করা গর্হিত অপরাধ। অভিযুক্ত ব্যক্তির ইচ্ছা অনুযায়ী আইনজীবীর পরামর্শ ও আত্মপক্ষ সমর্থনের সুযোগ দিতে হবে। পরাধীন ভারতবর্ষেও তা ছিল।<\/p>\n<p>আমাদের দেশে এমন সব অপরাধের প্রবণতা দেখা দিয়েছে, যা রাষ্ট্র ও সমাজের জন্য হুমকিস্বরূপ। ওই জাতীয় অপরাধীদের কঠোরভাবে দমন করাই রাষ্ট্রের দায়িত্ব। শত্রুতাবশত ব্যক্তিগত খুনখারাবিও অপরাধ। সেখানে কেউ আসামি কেউ ফরিয়াদি। কোনো রাজনৈতিক মতাদর্শের জন্য যে সন্ত্রাস তা অন্য জিনিস, সেখানে ক্ষতিগ্রস্ত ব্যক্তিরা অপরাধীর শত্রু নয়। যারা আহত বা নিহত হয়, তারা সম্পূর্ণ নির্দোষ। ভারতের উচ্চ আদালতের রায়ের খবরও কাগজে দেখেছি। তাতে বলা হয়েছে, সন্ত্রাসীদের অপরাধের জবাবে রাষ্ট্রপক্ষের আইনবহির্ভূত তৎপরতা সমস্যার স্থায়ী সমাধান নয়, বরং তা আরও বেশি হিংসাত্মক কর্মকাণ্ড উসকে দেবে। সুতরাং হিংস্র অপরাধ নির্মূলে অস্ত্র নয়, বিকল্প একাধিক ব্যবস্থা রাখাই সংগত। সে ব্যবস্থা নরমও হতে পারে, কঠোরও হতে পারে।<\/p>\n<p1><strong>সংবিধানে পরিষ্কার ঘোষণা করা হয়েছে,<\/strong><\/p1> &lsquo;প্রজাতন্ত্র হইবে একটি গণতন্ত্র&rsquo;। এর ওপরে কোনো কথা নেই। দেশ স্বাধীন হবে কিন্তু সেখানে কোনো গণতন্ত্র থাকবে না&mdash;এমন ধারণা নিয়ে কোনো দেশের স্বাধীনতা সংগ্রামীরাই জীবন বাজি রেখে শত্রুর বিরুদ্ধে লড়াই করেন না। শুধু ভোটাভুটি বা ভোটারবিহীন নির্বাচন মেনে নেওয়াই গণতন্ত্র নয়।<\/p>\n<p>কোনো ধরনের সরকারই একা মানুষের গণতান্ত্রিক অধিকার নিশ্চিত করতে পারে না। জনগণের গণতান্ত্রিক অধিকার ও মানবিক মর্যাদা রক্ষার জন্য উচ্চতর আদালতসহ বিভিন্ন সাংবিধানিক ও সংবিধিবদ্ধ প্রতিষ্ঠান রয়েছে। সেগুলো যদি যথাযথ ভূমিকা পালন না করতে<\/p>\n<p>পারে তাহলে গণতন্ত্র কার্যকর হয় না। স্বাধীন নির্বাচন কমিশন, মহাহিসাব নিরীক্ষক, সরকারি কর্মকমিশন, মানবাধিকার কমিশন, দুর্নীতি দমন কমিশন প্রভৃতি যে স্বাধীনভাবে দায়িত্ব পালন করছে&mdash;সে ব্যাপারে জনগণের সন্দেহ রয়েছে। ওই সব প্রতিষ্ঠান থেকে যদি জনগণ উপকৃত না হয় তাহলে ওগুলোর কোনো দাম থাকে না। কোনো কোনো প্রতিষ্ঠানের ক্ষেত্রে দেখা যাচ্ছে, কেউ হস্তক্ষেপ যদি না&ndash;ও করে, কিন্তু দক্ষতা নেই।<\/p>\n<p>সাক্ষীগোপালের মতো কিছু থাকা না-থাকা একই কথা। মিডিয়ার ব্যাপকতার কারণে বিভিন্ন সাংবিধানিক প্রতিষ্ঠানের প্রধানেরা প্রচারমুখী হয়ে পড়েছেন। একটি প্রতিষ্ঠানের জুনিয়র এক কর্মকর্তা আমাকে বলেছেন, চ্যানেল ও পত্রিকায় প্রচারের ব্যবস্থা না থাকলে এসি-কামরায় বসে কাজ না করে প্রতিদিন তাঁর বস সভা-সমাবেশে ছুটতেন না। তাঁরা অব্যাহত উপদেশমূলক, হুঁশিয়ারিমূলক এবং আত্মপ্রশংসামূলক বক্তৃতা দিচ্ছেন। তাতে প্রকাশ পাচ্ছে তাঁদের বাক্সর্বস্বতা, কিন্তু জাতির কোনো উপকার হচ্ছে না।<\/p>\n<p>দায়িত্বশীল সংবাদমাধ্যম ছাড়া গণতন্ত্র হয় না। আমাদের সংবাদপত্রের প্রতিবাদী ভূমিকা পালনের ঐতিহ্য আছে। কিন্তু স্বাধীনতার পর বেসামরিক ও সামরিক-আধা সামরিক সরকারগুলো থেকে বিচিত্রভাবে সংবাদমাধ্যম আক্রান্ত হচ্ছে। বস্তুত, ওই আক্রমণ ও চাপ গণতন্ত্রের ওপর।<\/p>\n<p>আজ বাংলাদেশের আর্থসামাজিক উন্নতির কথা বলে অহংকার করা হচ্ছে। তার পেছনে সবচেয়ে বেশি অবদান ব্যক্তিমালিকানাধীন খাতের। বেসরকারি উদ্যোগ গণতন্ত্রের জন্য অপরিহার্য। স্বাধীনতার পর রাষ্ট্রায়ত্ত করায় পাটকলসহ শিল্প-কারখানা ধ্বংস হয়ে যায়। সত্তরের দশকের শেষ দিক থেকে ব্যক্তিমালিকানাধীন শিল্প-কারখানা-ব্যবসা গড়ে উঠতে থাকে। দুর্নীতি না থাকলে এবং সরকারি কর্মকর্তাদের দক্ষতা অপেক্ষাকৃত বেশি থাকলে বেসরকারি উদ্যোগ আরও বিকশিত হতো।<\/p>\n<p>নাগরিক সমাজ, পেশাজীবী সংগঠন ও নারী সংগঠনগুলোকে প্রলোভন দিয়ে অথবা ভয় দেখিয়ে মুখ বন্ধ করিয়ে রাখলে গণতন্ত্রের চরম ক্ষতি হয়। একাত্তরে ছিল ভয়&mdash;মৃত্যুর ভয়, নির্যাতনের ভয়, অপমানের ভয়। স্বাধীন দেশে ভয় থাকবে কেন?<\/p>\n<p>লাখো মানুষের রক্তে অর্জিত স্বাধীনতা কয়েক লাখ মানুষকে এত বেশি দিয়েছে যে তা তাঁদের পূর্বপুরুষেরা স্বপ্নেও দেখেননি। সেটা হতে পেরেছে রাষ্ট্রের সাংবিধানিক দর্শন থেকে শাসকশ্রেণি বিচ্যুত হওয়ায়। রাষ্ট্র পরিচালনার মূলনীতির বাস্তবায়ন ছাড়া সমাজে মানুষে&ndash;মানুষে বৈষম্য দূর সম্ভব নয়। অতীতের কোনো গাথাতেই&mdash;তা নির্যাতনের কাহিনিই হোক বা বীরত্বের কথাই হোক&mdash;বর্তমানের অধিকারহীন মানুষের মন ভিজবে না। স্বাধীনতার সঙ্গে ডিগনিটি অব লাইফ&mdash;জীবনের মর্যাদা ও অধিকার জড়িত।<\/p>\n<p>যে দেশে &lsquo;পুত্রহীনা আর বিধবার কাঁদনে&rsquo; &lsquo;মর্মের বত্রিশ বাঁধন&rsquo; ছিঁড়ে যায়, সেই দেশেরই একশ্রেণির মানুষ আমেরিকা ও মালয়েশিয়ায় বাড়ি করে আর সুইস ব্যাংকে টাকার হাঁড়ি গচ্ছিত রাখে, সে দেশে স্বাধীনতার অর্থ ও মুক্তিযুদ্ধের চেতনা সবার কাছে সমান অর্থ বহন করে না।<\/p>\n<p>বাংলাদেশ ব্যাংকের গভর্নর হওয়ার কিছুদিন পর ড. আতিউর রহমান আমাকে নিয়ে শেরপুর গিয়েছিলেন। সেখানকার বিধবাপল্লির মানুষদের জন্য এবং আরও একাত্তরের শহীদ ও নির্যাতিত পরিবারগুলোর জন্য তিনি কিছু করতে চেয়েছিলেন। মলিন বস্ত্র পরা বিধবাপল্লির নারীরা হাঁটু গুঁজে মাথা নিচু করে মাটিতে বসে ছিলেন নির্বাক। স্বাধীনতা প্রাপ্তিতে তাঁদের যে বিশাল অবদান রয়েছে, তা তাঁরা জানেন না। কিন্তু শাসকশ্রেণি ও আমরাই কি জানি? তা জানলে ৪৬ বছরে বাংলাদেশের অবস্থা হতো অন্য রকম।<\/p>\n\n \n \n \n<br>\n<\/div>\n \n<\/body>\n<\/html>\n \n \n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"116391","category_id":"64632","descr":"<!DOCTYPE html>\n<html lang=\"en\">\n<head>\n  <meta charset=\"utf-8\">\n \n \n  <style> \n          h1 { \n\t\t\tcolor:#ffffff;\n            font-size: 1.5em;\n\t\t\tfont-weight: bold;\t\t\t\n\t\t\t}\n\t\t  p { \n\t\t\tcolor:black;\n            font-size: 1.0em;\n\t\t\t\n           \t}\n          p1{color: purple;\n \n            }\n          p2{\n          \tcolor: green;\n \n            }\n\t\th3 { \n\t\t\tcolor: red;\n            font-size: 1.1em;\n\t\t\tfont-weight: bold;\n\t\t\tbackground-color: white;\n\t\t\tpadding: .5em;\n           \t}\n\t\t  .content { \n\t\t\tcolor:#0c0c0c;\n            line-height:175%;\n\t\t\tfont-size:1.1em;\n\t\t\tpadding-left: .5em;\n\t\t\tpadding-right: .5em;\n\t\t  }\n\t\t  .Headera{\n\t\t  background-color:#4f0e2f;\n\t\t  padding: 1em;\n\t\t  text-align: center;\n\t\t  }\n\timg {\n\t\tmargin: auto;    \n\t\tmax-width: 100%;\n\t\theight: auto;\n}\n  <\/style>\n<\/head>\n \n \n \n<body>\n \n<div class=\"Headera\">\n    <h3> পাকিস্তানি বাহিনীর আত্মসমর্পণ ও বিজয় <\/h3> \n\t<h1><\/h1> \n  <\/div>\n<hr \/>\n \n<div class=\"content\" align=\"justify\">\n \n \n<p>ডিসেম্বরের শুরুতে বাংলাদেশের স্বাধীনতা যুদ্ধে ভারত প্রত্যক্ষভাবে জড়িয়ে পড়ে। মুক্তিবাহিনী ও ভারতীয় সামরিক বাহিনীর সম্মিলিত আক্রমণের মুখে ইতোমধ্যে পর্যদুস্ত ও হতোদ্যম পাকিস্তানি সামরিক বাহিনী আত্মসমর্পণের সিদ্ধান্ত গ্রহণ করে। ১৬ ডিসেম্বর ঢাকার রেসকোর্স ময়দানে পাকিস্তানি সামরিক কর্মকর্তারা ৯৩,০০০ হাজার সৈন্যসহ আনুষ্ঠানিকভাবে আত্মসমর্পণ করেন। এরই মাধ্যমে নয় মাস ব্যাপী রক্তক্ষয়ী মুক্তিযুদ্ধের অবসান ঘটে; প্রতিষ্ঠিত হয় বাঙালি জাতির <p1><strong>প্রথম স্বাধীন রাষ্ট্র বাংলাদেশ।<\/strong><\/p1>\n<p>পাকিস্তানি ইস্টার্ন কমান্ডের কমান্ডার, লেফটেন্যান্ট জেনারেল আমির আব্দুল্লাহ খান নিয়াজি, ভারত ও বাংলাদেশ বাহিনীর পূর্ব রণাঙ্গনের প্রধান কর্মকর্তা লেফটেন্যান্ট জেনারেল জগজিৎ সিং অরোরার সামনে আত্মসমর্পণের নির্দশনপত্রে স্বাক্ষর করছেন, ১৬ ডিসেম্বর, ১৯৭১।<\/p>\n<p>৯ ডিসেম্বর এক বার্তায় গভর্নর মালিক পাকিস্তানের রাষ্ট্রপতিকে জানান, &lsquo;সামরিক পরিস্থিতি নাজুক হয়ে পড়েছে। পশ্চিমে শত্রু ফরিদপুরের কাছে চলে এসেছে এবং পূর্বে লাকসাম ও কুমিল্লায় আমাদের বাহিনীকে পাশ কাটিয়ে মেঘনা নদীর ধারে পৌঁছেছে। বাইরের সাহায্য যদি না আসে, তবে শত্রু যেকোনো দিন ঢাকার উপকণ্ঠে পৌঁছে যাবে। পুনরায় আপনাকে বলছি, আশু যুদ্ধবিরতি ও রাজনৈতিক সমাধানের কথা বিবেচনা করুন।&rsquo; এরপর ১০ ডিসেম্বর গভর্নরের সামরিক উপদেষ্টা মেজর জেনারেল রাও ফরমান আলী ও মুখ্য সচিব পশ্চিম পাকিস্তানি কর্মকর্তা মুজাফফর হোসেন ক্যান্টনমেন্টে জেনারেল নিয়াজির সঙ্গে বিস্তারিত আলোচনা করেন এবং ঢাকায় জাতিসংঘের প্রতিনিধির কাছে &lsquo;আত্মসমর্পণের&rsquo; আবেদন হস্তান্তর করেন। এতে অবশ্য কৌশলে আত্মসমর্পণ শব্দটি বাদ দিয়ে অস্ত্রসংবরণ কথাটি ব্যবহার করা হয়।<\/p>\n<p>এই আবেদনে আরো লেখা ছিল,<\/p>\n<p>&lsquo;যেহেতু সংকটের উদ্ভব হয়েছে রাজনৈতিক কারণে, তাই রাজনৈতিক সমাধান দ্বারা এর নিরসন হতে হবে। আমি তাই পাকিস্তানের রাষ্ট্রপতির দ্বারা অধিকারপ্রাপ্ত হয়ে পূর্ব পাকিস্তানের নির্বাচিত জনপ্রতিনিধিদের ঢাকায় সরকার গঠনের জন্য আহ্বান জানাই। আমি শান্তিপূর্ণভাবে ক্ষমতা হস্তান্তরের ব্যবস্থা নেয়ার জন্য জাতিসংঘকে আহ্বান জানাই।<\/p>\n<p>এই আবেদন ঢাকায় জাতিসংঘের প্রতিনিধি পল মার্ক হেনরির হাতে দেওয়া হয়। পাকিস্তানি মহলে বার্তাটি মালিক-ফরমান আলী বার্তা হিসেবে পরিচিতি পায়। পরদিন তা আবার প্রত্যাহার করে নেওয়া হয়।<\/p>\n<p>মুক্তিযোদ্ধা ও ভারতীয় সৈন্যরা ঢাকা ঘেরাও করে পাকিস্তানি সেনাবাহিনীকে আত্মসমর্পণ করার জন্যে আহবান করে। মিত্রবাহিনী কর্তৃক গভর্নর হাউজে (বর্তমান বঙ্গভবন) বোমাবর্ষণের কারণে গভর্নর মালিকের নেতৃত্বাধীন পূর্ব পাকিস্তানের পুতুল সরকারও ইতোমধ্যে পদত্যাগ করে হোটেল ইন্টারকন্টিনেন্টালে (বর্তমান হোটেল শেরাটন) আশ্রয় নেয়। সময় থাকতে শান্তিপূর্ণভাবে আত্মসমর্পণের আহবান জানিয়ে আকাশ থেকে অনবরত প্রচারপত্র ফেলা হতে থাকে।<\/p>\n<p>অবশেষে নিয়াজির অনুরোধে ১৫ ডিসেম্বর বিকেল সাড়ে পাঁচটা থেকে পরদিন সকাল সাড়ে নয়টা পর্যন্ত ভারতীয় বিমান আক্রমণ স্থগিত রাখা হয়। পরদিন সকালে বিমান আক্রমণবিরতির সময়সীমা শেষ হওয়ার কিছু আগে মেজর জেনারেল রাও ফরমান আলী জাতিসংঘের প্রতিনিধি জন কেলির মাধ্যমে ভারতীয় সামরিক কর্তৃপক্ষকে অস্থায়ী যুদ্ধবিরতির সময়সীমা আরও ছয় ঘণ্টার জন্য বাড়িয়ে দিয়ে ভারতের একজন স্টাফ অফিসার পাঠানোর অনুরোধ জানান যাতে অস্ত্রসমর্পণের ব্যবস্থাদি স্থির করা সম্ভব হয়।<\/p>\n<p>এই বার্তা পাঠানোর কিছু আগে অবশ্য ভারতীয় মেজর জেনারেল নাগরার বাহিনী কাদের সিদ্দিকীর মিলিশিয়া বাহিনীকে সঙ্গে করে মিরপুর সেতুতে হাজির হন এবং সেখান থেকে নাগরা নিয়াজিকে আত্মসমর্পণের আহ্বান জানান। নিয়াজির আত্মসমর্পণের ইচ্ছা ব্যক্ত হওয়ার পর সকাল ১০:৪০ মিনিটে মুক্তিযোদ্ধাদের সঙ্গে নিয়ে নাগরার বাহিনী ঢাকা শহরে প্রবেশ করে। পাকিস্তানিদের আত্মসমর্পণের দলিল এবং সংশ্লিষ্ট অনুষ্ঠানের ব্যবস্থাদি চূড়ান্ত করার জন্য ভারতীয় ইস্টার্ন কমান্ডের চীফ অব স্টাফ মেজর জেনারেল জ্যাকব মধ্যাহ্নে ঢাকায় এসে পৌঁছান।<\/p>\n<p>বিকেল চারটার আগেই বাংলাদেশ নিয়মিত বাহিনীর দুটি ইউনিটসহ মোট চার ব্যাটালিয়ন সৈন্য ঢাকায় প্রবেশ করে। সঙ্গে কয়েক সহস্র মুক্তিযোদ্ধা। ঢাকার জনবিরল পথঘাট ক্রমে জনাকীর্ণ হয়ে উঠতে শুরু করে &lsquo;জয় বাংলা&rsquo; মুখরিত মানুষের ভিড়ে। বিকেল চারটায় ভারতের ইস্টার্ন কমান্ডের প্রধান ও ভারত-বাংলাদেশ যুগ্ম-কমান্ডের অধিনায়ক লেফটেন্যান্ট জেনারেল জগজিৎ সিং অরোরা, বাংলাদেশের ডেপুটি চীফ অব স্টাফ গ্রুপ ক্যাপ্টেন আব্দুল করিম খোন্দকার এবং ভারতের অপরাপর সশস্ত্রবাহিনীর প্রতিনিধিগণ ঢাকায় অবতরণ করেন। কিছুক্ষণ পরেই ইন্দিরা গান্ধী পূর্ব ও পশ্চিম উভয় রণাঙ্গনে ভারতের পক্ষ থেকে এককভাবে যুদ্ধবিরতি ঘোষণা করেন।<\/p>\n<p>১৬ ডিসেম্বর বিকেলে রেসকোর্স ময়দানে (বর্তমান সোহরাওয়ার্দী উদ্যান) বাংলাদেশে অবস্থিত পাকিস্তানি সামরিক বাহিনীর অধিনায়ক লেফটেন্যান্ট জেনারেল নিয়াজি হাজার হাজার উৎফুল্ল জনতার সামনে আত্মসমর্পণের দলিলে স্বাক্ষর করেন। প্রায় ৯৩,০০০ পাকিস্তানি সৈন্য আত্মসমর্পণ করে, যা ছিল দ্বিতীয় বিশ্বযুদ্ধের পর সর্ববৃহৎ আত্মসমর্পণ অনুষ্ঠান।<\/p>\n<p>বাংলাদেশের মানুষের বহু আকাঙ্ক্ষিত বিজয় ধরা দেয় যুদ্ধ শুরুর নয় মাস পর। ১৬ ডিসেম্বর পাকিস্তান সেনাবাহিনী আত্মসমর্পন করলেও সারা দেশে সকল পাকিস্তানি সৈন্যকে আত্মসমর্পণ করাতে ২২ ডিসেম্বর পর্যন্ত সময় লেগে যায়। পাকিস্তানি বাহিনীর আত্মসমর্পণের দিনই মার্কিন যুক্তরাষ্ট্রের সপ্তম নৌবহর বঙ্গোপসাগরের দক্ষিণতম প্রান্তে প্রবেশ করে। কিন্তু বাংলাদেশ তখন পাকিস্তানের দখল থেকে সম্পূর্ণভাবে মুক্ত।<\/p>\n<p1><strong>জাতিসংঘে কূটনৈতিক তৎপরতা<\/strong><\/p1>\n<p>৪ ডিসেম্বর ওয়াশিংটনে হেনরি কিসিঞ্জার নিরাপত্তা পরিষদের আহূত অধিবেশনে যুদ্ধবিরতি ও সৈন্য প্রত্যাহারের দাবি সম্বলিত মার্কিন প্রস্তাব পেশ করার প্রস্তুতি নেন। মার্কিন পররাষ্ট্র দফতর এক বিবৃতিতে উপমহাদেশের সংঘাতের জন্য মুখ্যত ভারতকে দায়ী করে। নিরাপত্তা পরিষদের অধিবেশন শুরু হবার পর মার্কিন প্রতিনিধি জর্জ এইচ ডব্লিউ বুশ অবিলম্বে যুদ্ধবিরতি ঘোষণা, ভারত ও পাকিস্তানের সৈন্য স্ব স্ব সীমান্তের ভিতরে ফিরিয়ে নেওয়া এবং সেই সিদ্ধান্ত কার্যকর করার উদ্দেশ্যে জাতিসংঘ মহাসচিবকে ক্ষমতা প্রদান করার জন্য এক প্রস্তাব উত্থাপন করেন।<\/p>\n<p>সোভিয়েত প্রতিনিধি এই প্রস্তাবকে &lsquo;একতরফা&rsquo; বলে অভিহিত করে ভেটো প্রয়োগ করেন। পোল্যান্ডও প্রস্তাবের বিপক্ষে ভোট দেয়। ফ্রান্স ও ব্রিটেন ভোট দানে বিরত থাকে। পরদিন ৫ ডিসেম্বরে নিরাপত্তা পরিষদের পুনরায় যে অধিবেশন বসে তাতে সোভিয়েত ইউনিয়নের এক প্রস্তাবে বলা হয় পূর্ব পাকিস্তানে এমন এক &lsquo;রাজনৈতিক নিষ্পত্তি&rsquo; প্রয়োজন যার ফলে বর্তমান সংঘর্ষের অবসান নিশ্চিতভাবেই ঘটবে এবং পাকিস্তানি বাহিনীর যে সহিংসতার দরুন পরিস্থিতির অবনতি ঘটেছে তাও অবলিম্বে বন্ধ করা প্রয়োজন। একমাত্র পোল্যান্ড প্রস্তাবটি সমর্থন করে। চীন ভোট দেয় বিপক্ষে। অন্য সকল সদস্য ভোটদানে বিরত থাকে।<\/p>\n<p>ঐ দিন আরও আটটি দেশের পক্ষ থেকে যুদ্ধবিরতি ও সৈন্য প্রত্যাহারের পক্ষে নিরাপত্তা পরিষদে আর একটি প্রস্তাব উত্থাপিত হয়। এবার সোভিয়েত ইউনিয়ন দ্বিতীয়বার ভেটো প্রয়োগ করে। একই সময়ে &lsquo;তাস&rsquo; মারফত এক বিবৃতিতে সোভিয়েত সরকার &lsquo;পূর্ব বাংলার জনগণের আইনসঙ্গত অধিকার ও স্বার্থের স্বীকৃতির ভিত্তিতে&rsquo; সঙ্কটের রাজনৈতিক সমাধানের দাবি জানায়, এই সংঘর্ষ সোভিয়েত সীমান্তের সন্নিকটে সংঘটিত হওয়ায় &lsquo;এর সঙ্গে সোভিয়েত নিরাপত্তার প্রশ্ন জড়িত' বলে উল্লেখ করে এবং পরিস্থিতির অবনতি রোধকল্পে বিবদমান পক্ষদ্বয়ের যে কোনোটির সঙ্গে জড়িত হওয়া থেকে বিরত থাকার জন্য বিশ্বের সকল দেশের প্রতি আহ্বান জানায়।<\/p>\n<p1><strong>আন্তর্জাতিক স্বীকৃতি<\/strong><\/p1>\n<p>৬ ডিসেম্বর ১৯৭১ দক্ষিণ এশিয়ার দুই দেশ ভারত ও ভুটান এদিন আনুষ্ঠানিকভাবে স্বাধীন ও সার্বভৌম বাংলাদেশকে স্বীকৃতি দান করে। তবে ভারতের কয়েক ঘণ্টা আগে তারবার্তার মাধ্যমে ভুটান প্রথম বাংলাদেশকে স্বীকৃতি প্রদান করে। ৬ই ডিসেম্বরে ভারত সরকারের পক্ষ থেকে আনুষ্ঠানিকভাবে জানানো হয় বাংলাদেশ সম্পর্কে কূটনৈতিক স্বীকৃতি। &ldquo;বেলা এগারোটার সময় &lsquo;অল ইন্ডিয়া রেডিও&rsquo; মারফত ঘোষণা করা হলো যে ভারত বাংলাদেশকে সার্বভৌম রাষ্ট্র বলে স্বীকৃতি দিয়েছে। ভারতের পার্লামেন্টের বিশেষ অধিবেশনে গণপ্রজাতন্ত্রী বাংলাদেশকে স্বীকৃতি প্রদানের প্রস্তাব উত্থাপন করে ইন্দিরা গান্ধী বলেন, &ldquo;বাংলাদেশের সব মানুষের ঐক্যবদ্ধ বিদ্রোহ এবং সেই সংগ্রামের সাফল্য এটা ক্রমান্বয়ে স্পষ্ট করে তুলেছে যে তথাকথিত মাতৃরাষ্ট্র পাকিস্তান বাংলাদেশের মানুষকে স্বীয় নিয়ন্ত্রণে ফিরিয়ে আনতে সম্পূর্ণ অসমর্থ।<\/p>\n<p>বাংলাদেশ সরকারের বৈধতা সম্পর্কে বলা যায়, গোটা বিশ্ব এখন সচেতন যে তারা জনগণের বিপুল সংখ্যাগরিষ্ঠ অংশের আকাঙ্ক্ষার প্রতিফলন ঘটায়, জনগণকে প্রতিনিধিত্বকারী অনেক সরকারই যেমনটা দাবি করতে পারবে না। গভর্নর মরিসের প্রতি জেফারসনের বহু খ্যাত উক্তি অনুসারে বাংলাদেশের সরকার সমর্থিত হচ্ছে &lsquo;পরিপূর্ণভাবে প্রকাশিত জাতির আকাঙ্ক্ষা বা উইল অব দ্য নেশন&rsquo; দ্বারা। এই বিচারে পাকিস্তানের সামরিক সরকার, যাদের তোষণ করতে অনেক দেশই বিশেষ উদগ্রীব, এমনকি পশ্চিম পাকিস্তানের জনগণেরও প্রতিনিধিত্ব করে না।<\/p>\n<p>৪ ডিসেম্বর আনুষ্ঠানিক স্বীকৃতির জন্য বাংলাদেশের অস্থায়ী রাষ্ট্রপতি সৈয়দ নজরুল ইসলাম ও প্রধানমন্ত্রী তাজউদ্দীন আহমদ যুগ্মভাবে ভারতের প্রধানমন্ত্রী ইন্দিরা গান্ধীকে অনুরোধ জানিয়ে একটি পত্র প্রেরণ করেন।বাংলাদেশ সরকারের ৪ ডিসেম্বরের পত্রের জবাবে ইন্দিরা গান্ধী বাংলাদেশের প্রধানমন্ত্রী তাজউদ্দীন আহমদকে বাংলাদেশকে স্বীকৃতি প্রদানের বিষয়ে যে পত্র প্রেরণ করেন তার আংশিক<\/p>\n<p1><strong>বঙ্গানুবাদ নিম্নরূপ :<\/strong><\/p1>\n<p>\"সত্যের জয় হোক প্রধানমন্ত্রী নয়াদিল্লি ডিসেম্বর ৬, ১৯৭১ প্রিয় প্রধানমন্ত্রী, মহামান্য অস্থায়ী রাষ্ট্রপতি সৈয়দ নজরুল ইসলাম ও আপনি ৪ঠা ডিসেম্বর আমাকে যে বাণী প্রেরণ করেছেন তাতে আমি ও ভারত সরকারে আমার সহকর্মীবৃন্দ গভীরভাবে অভিভূত হয়েছি। এই পত্র পাবার পর আপনার বিচক্ষণ নেতৃত্বে পরিচালিত গণপ্রজাতন্ত্রী বাংলাদেশ সরকারের প্রতি স্বীকৃতি প্রদানের অনুরোধ ভারত সরকার পুনরায় বিবেচনা করেছে। আমি সানন্দে জানাই যে, বর্তমানে বিরাজিত পরিস্থিতির আলোকে ভারত সরকার স্বীকৃতি অনুমোদনের সিদ্ধান্ত গ্রহণ করেছে। আমি একটি অনুলিপি সংযুক্ত করছি। আপনার বিশ্বস্ত ইন্দিরা গান্ধী।<\/p>\n\n \n \n \n<br>\n<\/div>\n \n<\/body>\n<\/html>\n \n \n","answer":null,"total_up_vote":"0","total_down_vote":"0"}],"app_data_date_time":"2018-03-20 16:38:23","success":true}