{"Category":[{"id":"58276","application_id":"2019","parent_id":"0","title":"অমর একুশে ফেব্রুয়ারি","icon":null,"sort_weight":"1"},{"id":"58286","application_id":"2019","parent_id":"0","title":"আন্তর্জাতিক মাতৃভাষা দিবস এবং ইউনেস্কোর ওয়েবপেইজ","icon":null,"sort_weight":"1"},{"id":"58285","application_id":"2019","parent_id":"0","title":"একুশে ফেব্রুয়ারি আন্তর্জাতিক মাতৃভাষা দিবস কিভাবে হয়ে গেল","icon":null,"sort_weight":"1"},{"id":"58284","application_id":"2019","parent_id":"0","title":"আন্তর্জাতিক মাতৃভাষা দিবস","icon":null,"sort_weight":"1"},{"id":"58283","application_id":"2019","parent_id":"0","title":"২১ ফেব্রুয়ারি-১৯৫২ ঘটনার সমাধান","icon":null,"sort_weight":"1"},{"id":"58282","application_id":"2019","parent_id":"0","title":"মহান একুশে ফেব্রুয়ারি-১৯৫২","icon":null,"sort_weight":"1"},{"id":"58281","application_id":"2019","parent_id":"0","title":"একুশে ফেব্রুয়ারি কি?","icon":null,"sort_weight":"1"},{"id":"58280","application_id":"2019","parent_id":"0","title":"আমার ভাইয়ের রক্তে রাঙানো একুশে ফেব্রুয়ারি..","icon":null,"sort_weight":"1"},{"id":"58279","application_id":"2019","parent_id":"0","title":"ভাষা আন্দোলন ২১ ফেব্রুয়ারী ১৯৫২ ইতিহাস","icon":null,"sort_weight":"1"},{"id":"58278","application_id":"2019","parent_id":"0","title":"ভাষা আন্দোলন ১৯৫২ পূর্বের ইতিহাস","icon":null,"sort_weight":"1"},{"id":"58277","application_id":"2019","parent_id":"0","title":"একুশে ফেব্রুয়ারি গান","icon":null,"sort_weight":"1"},{"id":"58287","application_id":"2019","parent_id":"0","title":"আন্তর্জাতিক মাতৃভাষা দিবস ২০১১ এর বাণী।","icon":null,"sort_weight":"1"}],"Collection":[{"id":"108512","category_id":"58276","descr":"<!DOCTYPE html>\n<html lang=\"en\">\n<head>\n  <meta charset=\"utf-8\">\n \n \n  <style> \n          h1 { \n\t\t\tcolor:#ffffff;\n            font-size: 1.5em;\n\t\t\tfont-weight: bold;\t\t\t\n\t\t\t}\n\t\t  p { \n\t\t\tcolor:black;\n            font-size: 1.0em;\n\t\t\t\n           \t}\n          p1{color: purple;\n \n            }\n          p2{\n          \tcolor: green;\n \n            }\n\t\th3 { \n\t\t\tcolor: red;\n            font-size: 1.1em;\n\t\t\tfont-weight: bold;\n\t\t\tbackground-color: white;\n\t\t\tpadding: .5em;\n           \t}\n\t\t  .content { \n\t\t\tcolor:#0c0c0c;\n            line-height:175%;\n\t\t\tfont-size:1.1em;\n\t\t\tpadding-left: .5em;\n\t\t\tpadding-right: .5em;\n\t\t  }\n\t\t  .Headera{\n\t\t  background-color:#4f0e2f;\n\t\t  padding: 1em;\n\t\t  text-align: center;\n\t\t  }\n\timg {\n\t\tmargin: auto;    \n\t\tmax-width: 100%;\n\t\theight: auto;\n}\n  <\/style>\n<\/head>\n \n \n \n<body>\n \n<div class=\"Headera\">\n    <h3> একুশে ফেব্রুয়ারি <\/h3> \n\t<h1><\/h1> \n  <\/div>\n<hr \/>\n \n<div class=\"content\" align=\"justify\">\n \n \n<p>একুশে ফেব্রুয়ারি শহীদ দিবস ও আন্তর্জাতিক মাতৃভাষা দিবস। এটি বাঙালি জনগণের ভাষা আন্দোলনের একাধারে মর্মান্তিক ও গৌরবোজ্জ্বল স্মৃতিবিজড়িত একটি দিন। ১৯৫২ সালের এ দিনে (৮ ফাল্গুন, ১৩৫৯) বাংলাকে পাকিস্তানের অন্যতম রাষ্ট্রভাষা করার দাবিতে আন্দোলনরত ছাত্রদের ওপর পুলিশের গুলিবর্ষণে কয়েকজন তরুণ শহীদ হন। তাই এ দিন শহীদ দিবস হিসেবে চিহ্নিত হয়ে আছে।<\/p>\n<p>বঙ্গীয় সমাজে বাংলা ভাষার অবস্থান নিয়ে বাঙালি মুসলমানের আত্ম-অন্বেষায় যে ভাষাচেতনার উন্মেষ ঘটে, তারই সূত্র ধরে বিভাগোত্তর পূর্ববঙ্গের রাজধানী ঢাকায় ১৯৪৭ সালের নভেম্বর-ডিসেম্বরে ভাষা-বিক্ষোভ শুরু হয়। ১৯৪৮ সালের মার্চে এ নিয়ে সীমিত পর্যায়ে আন্দোলন হয় এবং ১৯৫২ সালের একুশে ফেব্রুয়ারি তার চরম প্রকাশ ঘটে।<\/p>\n<p>ওই দিন সকালে ঢাকা বিশ্ববিদ্যালয়ের ছাত্ররা ১৪৪ ধারা অমান্য করে রাজপথে বেরিয়ে এলে পুলিশ তাদের ওপর গুলি চালায়। এতে আবুল বরকত, আবদুল জববার ও আবদুস সালামসহ কয়েকজন ছাত্রযুবা হতাহত হন। এ ঘটনার প্রতিবাদে ক্ষুব্ধ ঢাকাবাসী ঢাকা মেডিকেল কলেজ হোস্টেলে সমবেত হয়। নানা নির্যাতন সত্ত্বেও ছাত্রদের পাশাপাশি সাধারণ মানুষ প্রতিবাদ জানাতে পরের দিন ২২ ফেব্রুয়ারি পুনরায় রাজপথে নেমে আসে। তারা মেডিকেল কলেজ হোস্টেল প্রাঙ্গণে শহীদদের জন্য অনুষ্ঠিত গায়েবি জানাজায় অংশগ্রহণ করে।<\/p>\n<p>ভাষাশহীদদের স্মৃতিকে অমর করে রাখার জন্য ২৩ ফেব্রুয়ারি এক রাতের মধ্যে মেডিকেল কলেজ হোস্টেল প্রাঙ্গণে গড়ে ওঠে একটি স্মৃতিস্তম্ভ, যা সরকার ২৬ ফেব্রুয়ারি গুঁড়িয়ে দেয়।<\/p>\n<p>একুশে ফেব্রুয়ারির এ ঘটনার মধ্য দিয়ে ভাষা আন্দোলন আরও বেগবান হয়। ১৯৫৪ সালে প্রাদেশিক পরিষদ নির্বাচনে যুক্তফ্রন্ট জয়লাভ করলে ৯ মে অনুষ্ঠিত গণপরিষদের অধিবেশনে বাংলাকে পাকিস্তানের অন্যতম রাষ্ট্রভাষা হিসেবে স্বীকৃতি দেওয়া হয়। তখন থেকে প্রতি বছর এ দিনটি জাতীয় &lsquo;শোক দিবস&rsquo; হিসেবে উদযাপিত হয়ে আসছে।<\/p>\n<p>বর্তমানে ঢাকা বিশ্ববিদ্যালয়ের পরিচালনায় ২১ ফেব্রুয়ারি রাত ১২টা এক মিনিটে প্রথমে রাষ্ট্রপতি এবং পরে একাদিক্রমে প্রধানমন্ত্রী, মন্ত্রিপরিষদের সদস্যবৃন্দ, ঢাকা বিশ্ববিদ্যালয়ের উপাচার্য, শিক্ষকবৃন্দ, ঢাকাস্থ বিভিন্ন দূতাবাসের কর্মকর্তাবৃন্দ, রাজনৈতিক নেতৃবৃন্দ, বিভিন্ন প্রতিষ্ঠান ও সংগঠন এবং সর্বস্তরের জনগণ কেন্দ্রীয় শহীদ মিনার-এ এসে শহীদদের প্রতি শ্রদ্ধার্ঘ্য নিবেদন করেন। এ সময় &lsquo;আমার ভাইয়ের রক্তে রাঙানো একুশে ফেব্রুয়ারি, আমি কি ভুলিতে পারি&rsquo; গানের করুণ সুর বাজতে থাকে।<\/p>\n<p>বাংলাদেশ স্বাধীন হওয়ার পর একুশে ফেব্রুয়ারি সরকারি ছুটির দিন হিসেবে ঘোষিত হয়। এদিন শহীদ দিবসের তাৎপর্য তুলে ধরে রেডিও, টেলিভিশন এবং সাংস্কৃতিক সংগঠনগুলি বিভিন্ন অনুষ্ঠানের আয়োজন করে। দেশের সংবাদপত্রগুলিও বিশেষ ক্রোড়পত্র প্রকাশ করে।<\/p>\n<p>১৯৫২ সালের একুশে ফেব্রুয়ারি যে চেতনায় উদ্দীপিত হয়ে বাঙালিরা রক্ত দিয়ে মাতৃভাষাকে মর্যাদার আসনে প্রতিষ্ঠিত করেছিল, আজ তা দেশের গন্ডি পেরিয়ে আন্তর্জাতিক সম্প্রদায়ের স্বীকৃতি লাভ করেছে। ১৯৯৯ সালের ১৭ নভেম্বর অনুষ্ঠিত ইউনেস্কোর প্যারিস অধিবেশনে একুশে ফেব্রুয়ারিকে &lsquo;আন্তর্জাতিক মাতৃভাষা দিবস&rsquo; হিসেবে ঘোষণা করা হয় এবং ২০০০ সালের ২১ ফেব্রুয়ারি থেকে দিবসটি জাতিসঙ্ঘের সদস্যদেশসমূহে যথাযথ মর্যাদায় পালিত হচ্ছে।<\/p>\n\n \n \n \n<br>\n<\/div>\n \n<\/body>\n<\/html>\n \n \n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"108513","category_id":"58277","descr":"<!DOCTYPE html>\n<html lang=\"en\">\n<head>\n  <meta charset=\"utf-8\">\n \n \n  <style> \n          h1 { \n\t\t\tcolor:#ffffff;\n            font-size: 1.5em;\n\t\t\tfont-weight: bold;\t\t\t\n\t\t\t}\n\t\t  p { \n\t\t\tcolor:black;\n            font-size: 1.0em;\n\t\t\t\n           \t}\n          p1{color: purple;\n \n            }\n          p2{\n          \tcolor: green;\n \n            }\n\t\th3 { \n\t\t\tcolor: red;\n            font-size: 1.1em;\n\t\t\tfont-weight: bold;\n\t\t\tbackground-color: white;\n\t\t\tpadding: .5em;\n           \t}\n\t\t  .content { \n\t\t\tcolor:#0c0c0c;\n            line-height:175%;\n\t\t\tfont-size:1.1em;\n\t\t\tpadding-left: .5em;\n\t\t\tpadding-right: .5em;\n\t\t  }\n\t\t  .Headera{\n\t\t  background-color:#4f0e2f;\n\t\t  padding: 1em;\n\t\t  text-align: center;\n\t\t  }\n\timg {\n\t\tmargin: auto;    \n\t\tmax-width: 100%;\n\t\theight: auto;\n}\n  <\/style>\n<\/head>\n \n \n \n<body>\n \n<div class=\"Headera\">\n    <h3> একুশের গান <\/h3> \n\t<h1><\/h1> \n  <\/div>\n<hr \/>\n \n<div class=\"content\" align=\"justify\">\n \n \n<p>একুশের গান একটি বাংলা গান যা<em>আমার ভাইয়ের রক্তে রাঙানো<\/em> হিসেবে সুপরিচিত (প্রথম চরণ দ্বারা)। এই গানের কথায় ১৯৫২ সালের ফেব্রুয়ারি ২১ তারিখে সংঘটিত বাংলা ভাষা আন্দোলনের ইতিহাস ফুটে উঠেছে। সাংবাদিক ও লেখক আবদুল গাফফার চৌধুরী ১৯৫২ সালের ২১শে ফেব্রুয়ারিতে গানটি রচনা করেন। প্রথমে আবদুল লতিফ গানটি সুরারোপ করেন। তবে পরবর্তীতে আলতাফ মাহমুদের করা সুরটিই অধিক জনপ্রিয়তা লাভ করে।<\/p>\n<p>১৯৫৪ সালের প্রভাত ফেরীতে প্রথম গাওয়া হয় আলতাফ মাহমুদের সুরে আমার ভাইয়ের রক্তে রাঙানো গানটি এবং এটিই এখন গানটির প্রাতিষ্ঠানিক সুর। ১৯৬৯ সালে জহির রায়হান তাঁর 'জীবন থেকে নেওয়া' চলচ্চিত্রে গানটি ব্যবহার করেন। বর্তমানে এই গানটি হিন্দি, মালয়, ইংরেজি, ফরাসি, সুইডিশ, জাপানিসহ ১২টি ভাষায় গাওয়া হয়।<\/p>\n<p1><strong>গানের কথা<\/strong><\/p1>\n<p>আমার ভাইয়ের রক্তে রাঙানো একুশে ফেব্রুয়ারি<\/p>\n<p>আমি কি ভুলিতে পারি<\/p>\n<p>ছেলেহারা শত মায়ের অশ্রু ঝরা এ ফেব্রুয়ারি<\/p>\n<p>আমি কি ভুলিতে পারি<\/p>\n<p>আমার সোনার দেশের রক্তে রাঙানো একুশে ফেব্রুয়ারি<\/p>\n<p>আমি কি ভুলিতে পারি।।<\/p>\n<p>জাগো নাগিনীরা জাগো নাগিনীরা জাগো কালবোশেখীরা<\/p>\n<p>শিশু হত্যার বিক্ষোভে আজ কাঁপুক বসুন্ধরা,<\/p>\n<p>দেশের সোনার ছেলে খুন করে রোখে মানুষের দাবী<\/p>\n<p>দিন বদলের ক্রান্তিলগ্নে তবু তোরা পার পাবি?<\/p>\n<p>না, না, না, না খুন রাঙা ইতিহাসে শেষ রায় দেওয়া তারই<\/p>\n<p>একুশে ফেব্রুয়ারি একুশে ফেব্রুয়ারি।<\/p>\n<p>সেদিনও এমনি নীল গগনের বসনে শীতের শেষে<\/p>\n<p>রাত জাগা চাঁদ চুমো খেয়েছিল হেসে;<\/p>\n<p>পথে পথে ফোটে রজনীগন্ধা অলকনন্দা যেন,<\/p>\n<p>এমন সময় ঝড় এলো এক ঝড় এলো খ্যাপা বুনো।।<\/p>\n<p>সেই আঁধারের পশুদের মুখ চেনা,<\/p>\n<p>তাহাদের তরে মায়ের, বোনের, ভায়ের চরম ঘৃণা<\/p>\n<p>ওরা গুলি ছোঁড়ে এদেশের প্রাণে দেশের দাবীকে রোখে<\/p>\n<p>ওদের ঘৃণ্য পদাঘাত এই সারা বাংলার বুকে<\/p>\n<p>ওরা এদেশের নয়,<\/p>\n<p>দেশের ভাগ্য ওরা করে বিক্রয়<\/p>\n<p>ওরা মানুষের অন্ন, বস্ত্র, শান্তি নিয়েছে কাড়ি<\/p>\n<p>একুশে ফেব্রুয়ারি একুশে ফেব্রুয়ারি।।<\/p>\n<p>তুমি আজ জাগো তুমি আজ জাগো একুশে ফেব্রুয়ারি<\/p>\n<p>আজো জালিমের কারাগারে মরে বীর ছেলে বীর নারী<\/p>\n<p>আমার শহীদ ভায়ের আত্মা ডাকে<\/p>\n<p>জাগো মানুষের সুপ্ত শক্তি হাটে মাঠে ঘাটে বাটে<\/p>\n<p>দারুণ ক্রোধের আগুনে আবার জ্বালবো ফেব্রুয়ারি<\/p>\n<p>একুশে ফেব্রুয়ারি একুশে ফেব্রুয়ারি।।<\/p>\n<p1><strong>প্রকাশ<\/strong><\/p1>\n<p>গানটি একটি খবরের কাগজের শেষের পাতায় <em>একুশের গান<\/em> শিরোনামে প্রথম প্রকাশিত হয়। তখন গীতিকারের নাম ছাপা হয়নি। পরবর্তীতে অবশ্য গীতিকারের নাম ছাপা হয়। ১৯৫৪ সালে হাসান হাফিজুর রহমান সম্পাদিত একুশে সংকলনে প্রকাশিত হয় গানটি। তৎকালীন সরকার সংকলনটি বাজেয়াপ্ত করে।<\/p>\n<p1><strong>রচনার ইতিহাস<\/strong><\/p1>\n<p>১৯৫২ সালের একুশে ফেব্রুয়ারিতে পুলিশ ভাষা আন্দোলনকারী ছাত্রদের মিছিলে গুলি চালায়; এতে সালাম, বরকত, রফিক, জব্বার প্রমুখ ছাত্র হতাহত হয়। সেসময় ঢাকা কলেজের ছাত্র আবদুল গাফফার চৌধুরী ঢাকা মেডিকেলে যান আহত ছাত্রদের দেখতে। ঢাকা মেডিকেলের আউটডোরে তিনি মাথার খুলি উড়ে যাওয়া একটি লাশ দেখতে পান, যেটি ছিল ভাষা সংগ্রামী রফিকের লাশ। লাশটি দেখে তার মনে হয়, এটা যেন তার নিজের ভাইয়েরই রক্তমাখা লাশ।<\/p>\n<p>তৎক্ষণাত তার মনে গানের প্রথম দুইটি লাইন জেগে উঠে। পরে কয়েকদিনের মধ্যে ধীরে ধীরে তিনি গানটি লিখেন। ভাষা আন্দোলনের প্রথম প্রকাশিত লিফলেটে এটি 'একুশের গান' শিরোনামে প্রকাশিত হয়। ১৯৫৩ সালে হাসান হাফিজুর রহমান সম্পাদিত 'একুশে সংকলনে'ও এটি প্রকাশিত হয়।<\/p>\n<p>তৎকালীন যুবলীগের সাংস্কৃতিক সম্পাদক কবিতাটি আব্দুল লতিফকে দিলে তিনি এতে সুরারোপ করেন। আব্দুল লতিফ তখন এটি বিভিন্ন অনুষ্ঠানে গাওয়া শুরু করেন। ঢাকা কলেজের কিছু ছাত্র কলেজ প্রাঙ্গণে শহীদ মিনার স্থাপনের চেষ্টা করার সময়ও গানটি গেয়েছিল। গানটি গাওয়া ও লেখার অপরাধে ঢাকা কলেজ থেকে ১১জন ছাত্রকে বহিস্কার করা হয়েছিল।<\/p>\n<p>১৯৫৪ সালে আলতাফ মাহমুদ, যিনি সেসময়কার একজন নামকরা সুরকার এবং বাংলাদেশের স্বাধীনতা যুদ্ধের এক বীর মুক্তিযোদ্ধা ছিলেন, গানটিতে পুনরায় সুরারোপ করেন। ১৯৫৪ সালে আলতাফ মাহমুদের সুরে প্রভাত ফেরি'তে প্রথম গানটি গাওয়া হয়েছিলো। কিন্তু গান গাওয়ার অপরাধে ঢাকা কলেজ থেকে ১১ জন ছাত্রকে বহিষ্কার করা হয়েছিল।<\/p>\n<p>বর্তমানে এটিই গানটির প্রাতিষ্ঠানিক সুর হিসেবে স্বীকৃতিপ্রাপ্ত। প্রতিবছর ২১ ফেব্রুয়ারিতে বাংলাদেশের সব অঞ্চল থেকে ভাষা শহীদদের প্রতি শ্রদ্ধা জানাতে শত শত মানুষ এই গান গেয়ে শহীদ মিনার অভিমুখে খালি পায়ে হেঁটে যান।<\/p>\n<p>ভাষা শহীদের প্রতি শ্রদ্ধা জানাতে একুশে ফেব্রুয়ারির <em>প্রভাত ফেরীতে<\/em> এই গান গেয়ে সবাই শহীদ মিনারে ফুল দিয়ে শ্রদ্ধা নিবেদন করতে যায়। বিবিসি শ্রোতা জরিপে বাংলা ভাষার শ্রেষ্ঠ গানের তালিকায় এটি তৃতীয় স্থান লাভ করেছে।<\/p>\n\n \n \n \n<br>\n<\/div>\n \n<\/body>\n<\/html>\n \n \n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"108514","category_id":"58278","descr":"<!DOCTYPE html>\n<html lang=\"en\">\n<head>\n  <meta charset=\"utf-8\">\n \n \n  <style> \n          h1 { \n\t\t\tcolor:#ffffff;\n            font-size: 1.5em;\n\t\t\tfont-weight: bold;\t\t\t\n\t\t\t}\n\t\t  p { \n\t\t\tcolor:black;\n            font-size: 1.0em;\n\t\t\t\n           \t}\n          p1{color: purple;\n \n            }\n          p2{\n          \tcolor: green;\n \n            }\n\t\th3 { \n\t\t\tcolor: red;\n            font-size: 1.1em;\n\t\t\tfont-weight: bold;\n\t\t\tbackground-color: white;\n\t\t\tpadding: .5em;\n           \t}\n\t\t  .content { \n\t\t\tcolor:#0c0c0c;\n            line-height:175%;\n\t\t\tfont-size:1.1em;\n\t\t\tpadding-left: .5em;\n\t\t\tpadding-right: .5em;\n\t\t  }\n\t\t  .Headera{\n\t\t  background-color:#4f0e2f;\n\t\t  padding: 1em;\n\t\t  text-align: center;\n\t\t  }\n\timg {\n\t\tmargin: auto;    \n\t\tmax-width: 100%;\n\t\theight: auto;\n}\n  <\/style>\n<\/head>\n \n \n \n<body>\n \n<div class=\"Headera\">\n    <h3> ভাষা আন্দোলনের পূর্বের ইতিহাস <\/h3> \n\t<h1><\/h1> \n  <\/div>\n<hr \/>\n \n<div class=\"content\" align=\"justify\">\n \n \n<p>রক্ত দিয়ে মায়ের ভাষার অধিকার আদায়ের মাস ফেব্রুয়ারী । ১৯৪৭ সালে দ্বিজাতি তত্বের ভিত্তিতে পাকিস্তানের জন্মের পর থেকেই বঞ্চিত ও শোষিত পূর্ব-পাকিস্তানের জনগোষ্ঠী নিজের ভাষায় কথা বলার জন্য ১৯৪৭ সাল থেকে যে সংগ্রাম শুরু করে তা বিভিন্ন চড়াই উতরাই পেরিয়ে চূড়ান্তরূপ লাভ করেছিল ১৯৫২ এর ২১ শে ফেব্রুয়ারী । তবে ভাষার অধিকার প্রতিষ্ঠার জন্য বাঙ্গালী জনগোষ্ঠীকে অপেক্ষা করতে হয়েছে আরো দীর্ঘ ৫টি বছর । ১৯৫৬ সালের ২৬ শে ফেব্রুয়ারী পাকিস্তান সংবিধান উর্দুর পাশাপাশি বাংলাকে রাষ্ট্রভাষা হিসাবে স্বীকৃতি প্রদান করে । দীর্ঘ সংগ্রামের পর অর্জিত হয় মায়ের ভাষায় কথা বলার স্বাধীনতা, আর এই ভাষা আন্দোলনের সাফল্যের পথ বেয়েই রোপিত হয় স্বাধীন বাংলাদেশের বীজ ।<\/p>\n<p>নতুন প্রজন্মের অনেকেই শুধু ১৯৫২ সালের ২১শে ফেব্রুয়ারীকেই চেনে, এর পেছনের ধারাবাহিক আন্দোলনকে জানেনা । এর পরের কথাও অনেকের অজানা । আর এই না জানার সূত্র ধরেই আজ কেউ কেউ ভাষা সৈনিক হয়ে যান যারা মূলধারার ভাষা আন্দোলনের সাথে সম্পূর্ণরূপেই বিচ্ছিন্ন ছিলেন । তাই নতুন প্রজন্মের ব্লগারদের জন্য ভাষা আন্দোলনের সত্যিকারের ইতিহাস তুলে ধরার জন্য চেষ্টা করবো ।<\/p>\n<p>সেপ্টেম্বর ১৯৪৭ : তমদ্দুন মজলিশ \"পাকিস্তানের রাষ্ট্রভাষা কি হবে? বাংলা নাকি উর্দু ? \" নামে একটি পুস্তিকা প্রকাশ করে যেখানে সর্বপ্রথম বাংলাকে পাকিস্তানের একটি রাষ্ট্রভাষা হিসাবে ঘোষণা করার দাবী করা হয় । উল্লেখ্য সেই সময়ে সরকারী কাজকর্ম ছাড়াও সকল ডাকটিকেট, পোষ্টকার্ড, ট্রেন টিকেটে কেবলমাত্র উর্দু এবং ইংরেজীতে লেখা থাকতো । পশ্চিম পাকিস্তানী শাসকগোষ্ঠী বাংলা সংস্কৃতিকে হিন্দুয়ানী সংস্কৃতি এবং বাংলা ভাষাকে হিন্দুয়ানী ভাষা হিসাবে অভিহিত করে এবং তারা পূর্ব-পাকিস্তানের সংস্কৃতিকে \"পাকিস্তানাইজ\", যেটি উর্দু এবং তাদের ভাষায় ইসলামিক, করার চেষ্টা চালাতে থাকে ।<\/p>\n<p>তমদ্দুন মজলিশের তৎকালীন সাধারণ সম্পাদক ঢাকা বিশ্ববিদ্যালয়ের পদার্থবিজ্ঞানের অধ্যাপক আবুল কাশেম ঢাকা বিশ্ববিদ্যালয়ের ফজলুল হক হলে পাকিস্তানের রাষ্ট্রভাষা কি হওয়া উচিত সে ব্যাপারে একটি সভা আহবান করেন । সেই সভায় বাংলাকে রাষ্ট্রভাষা করার ব্যাপারে পাকিস্তান সরকারের কাছে নিয়মতান্ত্রিক পন্থায় আন্দোলন করার ব্যাপারে সিদ্ধান্ত গৃহীত হয় ।বাংলাদেশের অন্য সকল আন্দোলনের মত ভাষা আন্দোলনের সূতিকাগারও তাই ঢাকা বিশ্ববিদ্যালয় ।<\/p>\n<p1><strong>নভেম্বর ১৯৪৭ :<\/strong><\/p1> পাকিস্তানের তৎকালীন শিক্ষামন্ত্রী ফজলুর রহমানের উদ্যোগে পশ্চিম পাকিস্তানে আয়োজিত \"পাকিস্তান এডুকেশনাল কনফারেন্সে\" পূর্ব - পাকিস্তান হতে আগত প্রতিনিধিরা উর্দুকে একমাত্র রাষ্ট্রীয় ভাষা হিসাবে প্রতিষ্ঠার বিরোধিতা করেন এবং বাংলাকেও সম-অধিকার প্রদানের দাবী জানান ।<\/p>\n<p1><strong>ডিসেম্বর ১৯৪৭ :<\/strong><\/p1> শিক্ষামন্ত্রী ফজলুর রহমানের উদ্যোগের বিপক্ষে ঢাকায় তমদ্দুন মজলিশের নেতৃত্বে ঢাকা বিশ্ববিদ্যালয়ে সমাবেশ এবং মিছিল হয় । এবং ৮ ডিসেম্বর একটি সমাবেশ হতে বাংলাকে রাষ্ট্রভাষা বাংলা করার দাবী উত্থাপিত হয় । ডিসেম্বরের শেষের দিকে গঠিত হয় রাষ্ট্রভাষা সংগ্রাম পরিষদ এবং তমদ্দুন মজলিশের অধ্যাপক নুরুল হক ভুইয়া এর আহবায়ক নিযুক্ত হন ।<\/p>\n<p1><strong>জানুয়ারী ১৯৪৮ :<\/strong><\/p1> পূর্ব পাকিস্তান স্টুডেন্টস লিগের জন্ম । এর প্রথম সভাপতির দায়িত্ব পালন করেন তখন কলকাতা ইসলামিয়া কলেজ ছাত্র সংসদের জিএস শেখ মুজিবুর রহমান । পূর্ব পাকিস্তান ষ্টুডেন্টস লীগে ডান ও বামধারার ছাত্রনেতাদের একটি সম্মিলন হয় । উল্লেখ্য প্রতিষ্ঠাতাদের প্রায় সবাই ছিলেন মুসলিম ছাত্রনেতা । এটি গঠনের মুল লক্ষ্য ছিলো মুসলিম লীগ সরকারের এন্টি বেঙ্গলী পলিসির বিপক্ষে প্রতিরোধ গড়ে তোলা । স্টুডেন্টস লীগের উদ্যোগে জানুয়ারীতে ঢাকায় ৭ দিন ব্যাপী একটি ওয়ার্কার্স ক্যাম্প করা হয় যাতে মুসলিম লীগ এর বাংলা সংস্কৃতিকে হিন্দুয়ানী সংস্কৃতি এবং বাংলাকে হিন্দুয়ানী ভাষা এবং সেই সুবাদে উর্দু অপেক্ষা ইনফেরিয়র প্রমাণ করার যে ধর্মের আড়ালে প্রচারণা চালানো হচ্ছিল তার বিপক্ষে কার্যকর প্রতিরোধ গড়ার কৌশল আলোচিত হয় ।<\/p>\n<p1><strong>২৫ ফেব্রুয়ারী ১৯৪৮ :<\/strong><\/p1> কুমিল্লা থেকে নির্বাচিত বাঙ্গালী গণপরিষদ সদস্য ধীরেন্দ্রনাথ দত্ত পার্লামেন্টে প্রথমবারের মত বাংলাকে রাষ্ট্রভাষা হিসাবে গ্রহণ করার জন্য একটি বিল আনেন । মজলুম জননেতা আব্দুল হামিদ খান ভাসানীসহ, বাঙালী পার্লামেন্ট সদস্যদের একাংশ এর পক্ষে সমর্থন দিলেও মুসলিম লীগ সমর্থিত এমপিরা এর বিপক্ষে অবস্থান নেন । পূর্ব পাকিস্তান থেকে নির্বাচিত সদস্য খাজা নাজিমুদ্দিন ছিলেন এই বিরোধিতার শীর্ষে এবং তার সক্রিয় সমর্থনে এই বিলটিকে হিন্দুয়ানী সংস্কৃতিকে পাকিস্তানের সংস্কৃতিতে অনুপ্রবেশের চেষ্টা আখ্যায়িত করে প্রধান মন্ত্রী লিয়াকত আলী এর তীব্র বিরোধিতা করেন এবং বিলটি বাতিল করা হয় । ধীরেন্দ্রনাথ দত্ত চুপ না থেকে তিনবার বিভিন্ন সংশোধনী সহ বিলটি পুনরায় উত্থাপন করেন কিন্তু প্রতিবারই তা একই ভাগ্যবরণ করে ।<\/p>\n<p1><strong>৪-৭ মার্চ ১৯৪৮ :<\/strong><\/p1> বাংলাকে রাষ্ট্রভাষা হিসাবে প্রতিষ্ঠাকে সামনে রেখে তৎকালীন ঢাকা বিশ্ববিদ্যালয়ের ছাত্র রাজনীতির শীর্ষমুখদের সমন্বয়ে গঠিত হয় ষ্টুডেন্টস এ্যাকশন কমিটি । এই ষ্টুডেন্টস এ্যাকশন কমিটি ঢাকা বিশ্ববিদ্যালয়কে কেন্দ্র করে বাংলাকে রাষ্ট্রভাষা হিসাবে প্রতিষ্ঠার আন্দোলনের রূপরেখা প্রণয়ন করে । ষ্টুডেন্টস এ্যাকশন কমিটির উদ্যোগে ১১ মার্চ ১৯৪৮ বাংলাকে রাষ্ট্রভাষা ঘোষণার দাবিতে ধর্মঘটের ডাক দেওয়া হয় ।<\/p>\n<p1><strong>১১ মার্চ ১৯৪৮ :<\/strong><\/p1> এইদিন ঢাকা বিশ্ববিদ্যালয়ে রাষ্ট্রভাষা হিসাবে বাংলাকে প্রতিষ্ঠার দাবীতে একটি বড় সমাবেশ আয়োজন করা হয় । সমাবেশ শেষে বের হওয়া মিছিলে মুসলিম লীগ সরকারের পেটোয়া পুলিশ বাহিনী হামলা চালায় এবং মিছিল থেকে কাজী গোলাম মাহবুব, শেখ মুজিবুর রহমান, অলি আহাদ সহ আরো বেশ কয়েকজন ছাত্র ও রাজনৈতিক নেতাকে গ্রেফতার করা হয় ।<\/p>\n<p1><strong>১৫ মার্চ ১৯৪৮ :<\/strong><\/p1> মোহাম্মদ আলী জিন্নাহর পূর্ব পাকিস্তান সফরের প্রাক্কালে বিস্ফোরন্মুখ পরিস্থিতি মোকাবেলায় খাজা নাজিমুদ্দিন ষ্টুডেন্টস একশন কমিটির সাথে একটি বৈঠকে বসেন এবং বাংলাকে রাষ্ট্রভাষা হিসাবে প্রতিষ্ঠার একটি অঙ্গীকারনামা সই করেন । পরবর্তীতে জিন্নাহ এই অঙ্গীকারনামা বাতিল করেন এবং উর্দু (যা ছিল ৫% মানুষের মাতৃভাষা) কে পাকিস্তানের একমাত্র রাষ্ট্রভাষা করার ঘোষণা দেন । উপেক্ষিত হয় পাকিস্তানের প্রায় ৫০% মানুষের মাতৃভাষা বাংলা ।<\/p>\n<p1><strong>২১ মার্চ - ১৯৪৮ :<\/strong><\/p1> রেসকোর্স ময়দানে মোহাম্মদ আলী জিন্নাহ এর পূর্ব - পাকিস্তান সফর উপলক্ষে আয়োজিত একটি বিশাল সমাবেশে জিন্নাহ স্পষ্ট ঘোষণা করেন যে \"উর্দুই হবে পাকিস্তানের একমাত্র রাষ্ট্র ভাষা\" । সমাবেশস্থলে উপস্থিত ছাত্র নেতৃবৃন্দ ও জনতার একাংশ সাথে সাথে তার প্রতিবাদ করে ওঠে । জিন্নাহ সেই প্রতিবাদকে আমলে না নিয়ে তার বক্তব্য অব্যাহত রাখেন ।<\/p>\n<p1><strong>২৪ মার্চ ১৯৪৮ :<\/strong><\/p1> ঢাকা বিশ্ববিদ্যালয়ের কার্জন হলে অনুষ্ঠিত সমাবর্তন অনুষ্ঠানে মোহাম্মদ আলী জিন্নাহ \"ষ্টুডেন্টস রোল ইন নেশন বিল্ডিং\" শিরোণামে একটি ভাষণ প্রদান করেন । সেখানে তিনি ক্যাটেগরিক্যালী বাংলা ভাষাকে রাষ্ট্রভাষা হিসাবে প্রতিষ্ঠার দাবীকে নাকচ করে দিয়ে বলেন \"পাকিস্তানের রাষ্ট্রভাষা হবে একটি এবং সেটি উর্দু, একমাত্র উর্দুই পাকিস্তানের মুসলিম পরিচয়কে তুলে ধরে ।<\/p>\n<p>তার মুল বক্তৃতা থেকে \"The State language therefore, must obviously be Urdu, a language that has been nurtured by a hundred million Muslims of this sub-continent, a language understood throughout the length and breadth of Pakistan and above all a language which, more than any other provincial language, embodies the best that is in Islamic culture and Muslim tradition and is nearest to the language used in other Islamic countries.\"<\/p>\n<p>জিন্নাহর এই ব্ক্তব্য সমাবর্তন স্থলে তীব্র প্রতিক্রিয়া সৃষ্টি করে এবং ষ্টুডেন্টস এ্যাকশন কমিটির সদস্যরা দাড়িয়ে নো নো বলে প্রতিবাদ করেন । জিন্নাহর এই বাংলা বিরোধী স্পষ্ট অবস্থানের ফলে পূর্ব পাকিস্তানে ভাষা আন্দোলন আরো বেশী গ্রহণযোগ্যতা লাভ করে এবং আন্দোলন ঢাকার বাইরেও ছড়িয়ে পড়ে ।<\/p>\n<p1><strong>২৬ মার্চ ১৯৪৮ :<\/strong><\/p1> জিন্নাহ ছাত্র নেতৃবৃন্দের সাথে রাষ্ট্রভাষা বিষয়ে বৈঠক করেন এবং বৈঠকে তিনি উর্দুকে রাষ্ট্রভাষা করার ব্যাপারে তার অনড় অবস্থানের কথা জানিয়ে দেন । সেই সাথে ১৫ই মার্চ ষ্টুডেন্টস একশন কমিটির সাথে খাজা নাজিমুদ্দিনের বাংলাকে পূর্ব-পাকিস্তানের প্রাদেশিক ভাষা হিসাবে স্বীকৃতির অঙ্গীকারনামা বাতিল ঘোষণা করেন ।<\/p>\n<p1><strong>২৮ মার্চ ১৯৪৮ :<\/strong><\/p1> ঢাকা ত্যাগের প্রাক্কালে এক রেডিও ভাষণে জিন্নাহ উর্দুকে পাকিস্তানের একমাত্র রাষ্ট্রভাষা করার ব্যাপারে তার মনোভাব পুনর্ব্যক্ত করেন ।<\/p>\n<p1><strong>৬ এপ্রিল ১৯৪৮ :<\/strong><\/p1> জিন্নাহর ঢাকা ত্যাগের পর রাষ্ট্রভাষা সংগ্রাম পরিষদের নেতৃত্বে বাংলা ভাষাকে রাষ্ট্রভাষা করার আন্দোলন আরো বেগবান হয়ে ওঠে । উপায়ন্তর না দেখে খাজা নাজিমুদ্দিন East Bengal Legislative Assembly (EBLA) তে বাংলাকে পূর্ব পাকিস্তানের সরকারী ভাষা এবং ডাক টিকেট, ট্রেন টিকেট, স্কুল সহ সর্বত্র উর্দুর পাশাপাশি বাংলা ব্যবহারের কথা উল্লেখ করে একটি প্রস্তাব আনেন । যদিও এই প্রস্তাবের মুল উদ্দেশ্য ছিল<\/p>\n<p>বাংলাকে রাষ্ট্রভাষা হিসাবে ঘোষণা করার আন্দোলনকে বিভ্রান্ত করা তথাপি এই প্রস্তাবের ব্যাপারে তৎকালীন নেতৃবৃন্দ ইতিবাচক মনোভাব দেখান । ভাষা আন্দোলনের অন্যতম প্রাণপুরুষ ধীরেন্দ্রনাথ দত্ত এই প্রস্তাবে কিছু সংশোধন প্রস্তাব করে বাংলাকে one of the \"State languages of Pakistan.\" করার জন্য একটি সংশোধনী প্রস্তাব করেন । কিন্তু ধীরেন্দ্রনাথ দত্তের সংশোধনী বাতিল করে খাজা নাজিমুদ্দিনের মুল প্রস্তাবটি East Bengal Legislative Assembly (EBLA) তে গৃহীত হয় ।<\/p>\n<p1><strong>১১ সেপ্টেম্বর ১৯৪৮ :<\/strong><\/p1> মোহাম্মদ আলী জিন্নাহর মৃত্যুর পর খাজা নাজিমুদ্দিন পাকিস্তানের গভর্ণর জেনারেল হিসাবে নিযুক্ত হন । এর পরপরই রাষ্ট্রভাষা সংগ্রাম পরিষদ এবং বাঙালী সংসদ সদস্যরা East Bengal Legislative Assembly (EBLA) তে গৃহীত প্রস্তাবের পূর্ণ বাস্তবায়ন এবং বাংলাকে রাষ্ট্রভাষা করার জন্য নাজিমুদ্দিনের কাছে দাবী জানান । নাজিমুদ্দিন পূর্ব-পাকিস্তানের অধিবাসী হওয়া সত্বেও তিনি পুনরায় তার অঙ্গীকার ভঙ্গ করেন এবং ক্ষমতার স্বার্থে রাষ্ট্রভাষার ক্ষেত্রে মোহাম্মদ আলী জিন্নাহর পদাংক অনুসরণ করেন ।<\/p>\n<p1><strong>২৭ নভেম্বর ১৯৪৮ :<\/strong><\/p1> পাকিস্তানের তৎকালীন প্রধানমন্ত্রী লিয়াকত আলী খানের সফরকে কেন্দ্র করে ঢাকা বিশ্ববিদ্যালয়ে রাষ্ট্রভাষা আন্দোলন পুনরায় দানা বাধে । লিয়াকত আলীর আগমন উপলক্ষ্যে ঢাকা বিশ্ববিদ্যালয়ের জিমনেশিয়াম মাঠে ঢাকা বিশ্ববিদ্যালয়ের ছাত্র-ছাত্রীদের একটি সমাবেশ আয়োজন করা হয় । সমাবেশে বিশ্ববিদ্যালয়ের ছাত্র-ছাত্রীদের অন্যান্য দাবী দাওয়ার পাশাপাশি বাংলাকে রাষ্ট্রভাষা হিসাবে ঘোষণা করা ও East Bengal Legislative Assembly (EBLA) তে গৃহীত প্রস্তাবের পূর্ণ বাস্তবায়ন করার দাবীতে একটি দাবীনামা প্রস্তত করা হয় ।<\/p>\n<p>দাবীনামাটি তৈরী করেন আব্দুর রহমান চৌধুরী (পরবর্তীতে বিচারপতি) । দাবীনামাটি পাঠ করার দায়িত্বটি ডাকসুর তৎকালীন ভাইস প্রেসিডেন্টের উপর ন্যস্ত হলেও তিনি হিন্দু ধর্মাবলম্বী হওয়ায় স্টুডেন্টস একশন কমিটির নেতারা \"বাংলাকে হিন্দুয়ানী ভাষা\" হিসাবে প্রচার করার পাকিস্তানী চেষ্টার কারনে দাবীনামাটি পাঠের দায়িত্ব দেওয়া হয় তৎকালীন জি এস গোলাম আজমকে । দাবীনামা প্রস্ততের সাথে জড়িত ছিলেন কাজী গোলাম মাহবুবসহ স্টুডেন্টস এ্যকশন কমিটির নেতৃবৃন্দ । এই দাবীনামা প্রস্ততিতে গোলাম আজমের কোন সংশ্লিষ্টতা ছিলোনা ।<\/p>\n<p>উল্লেখ্য তৎকালীন সময়ে ডাকসুর ভিপি এবং জি এস সরকার কর্তৃক মনোনীত হতো এবং ঢাকা বিশ্ববিদ্যালয়ের হল গুলির ছাত্র সংসদের ভিপি এবং জি এসরা এই দায়িত্ব পর্যায়ক্রমিকভাবে পালন করতো । গোলাম আজম ফজলুল হক মুসলিম হলের জি এস হিসাবে মুসলিম লীগ সরকার কর্তৃক ঢাকসুর জি এস পদে মনোনয়ন লাভ করেন । গোলাম আজম সমাবেশে দাবীনামাটি পাঠ করেন কিন্তু প্রধানমন্ত্রী লিয়াকত আলী রাষ্ট্রভাষা সংক্রান্ত দাবীটি এড়িয়ে যেয়ে ছাত্র-ছাত্রীদের সুযোগ সুবিধা সংক্রান্ত কয়েকটি দাবী মেনে নেন । রাষ্ট্রভাষা সংক্রান্ত দাবীটি এড়িয়ে যাওয়ায় সমাবেশ স্থলে অসন্তোষের সৃষ্টি হয় ।<\/p>\n<p1><strong>৯ মার্চ ১৯৪৯ :<\/strong><\/p1> পূর্ব পাকিস্তানে বাংলাকে সরকারী কর্মকান্ড ও শিক্ষার একমাত্র ভাষা এবং সেই সাথে উর্দুর পাশাপাশি রাষ্ট্রভাষা ঘোষণার অব্যহত আন্দোলনের পরিপ্রেক্ষিতে খাজা নাজিমুদ্দিনের উদ্যোগে পাকিস্তান সরকার বাংলাকে আরবী হরফে প্রচলন করার ব্যাপারে একটি প্রস্তাব দেয় । প্রস্তাবের মুল উদ্দেশ্য ছিল হিন্দুয়ানী বাংলা হরফ থেকে বাংলাকে মুক্ত করে ইসলামী ভাবাদর্শের সাথে সামন্জস্যপূর্ণ আরবী হরফে বাংলা লেখা প্রচলন করা । এই লক্ষ্যে ৯ মার্চ ১৯৪৯ মৌলানা আকরাম খানকে চেয়ারম্যান করে ১৬ সদস্য বিশিষ্ট একটি কমিটি গঠন করা হয় ।<\/p>\n<p>এই লক্ষ্যে পাকিস্তান সরকার একটি বড় আকারের ফান্ড গঠন করে এবং তৎকালীন শিক্ষামন্ত্রী পার্লামেন্টে এর সপক্ষে বলেন \"&ldquo;The board is of the opinion that in the interest of national unity and solidarity and the rapid advancement of general education in Pakistan, it is necessary to have all the regional languages of Pakistan written in the same script; the Arabic script was most useful for this purpose&hellip;\"ড. মুহাম্মদ শহীদুল্লাহ সহ সকল ভাষাতত্ববিদ আরবী হরফে বাংলা লেখার এই উদ্ভট প্রস্তাব প্রত্যাখ্যান করেন কিন্ত তদসত্বেও পাকিস্তান সরকার তাদের মনোভাবের ব্যাপারে অনঢ় থাকে ।<\/p>\n<p1><strong>২৩ জুন ১৯৪৯ :<\/strong><\/p1> পূর্ব-পাকিস্তানের প্রতি পশ্চিম পাকিস্তানী শাসক গোষ্ঠীর অব্যাহত উম্মাদকীয় দৃষ্টিভঙ্গী, বিভিন্ন ন্যায্য দাবী দাওয়া পূরনে অস্বীকৃতি এবং ভাষার ক্ষেত্রে মুসলিম লীগ সরকারের নীতির বিরোধিতায় মজলুম জননেতা মাওলানা আব্দুল হামিদ খান ভাসানীর নেতৃত্বে গঠিত হয় আওয়ামী মুসলিম লীগ, শেখ মুজিবুর রহমান নিযুক্ত হন সহ সাধারণ সম্পাদক হিসাবে । একই সময়ে পশ্চিম পাকিস্তানেও পীর মানকি শরীফ এর নেতৃত্বে আওয়ামী মুসলিম লীগ গঠিত হয় । পরবর্তীতে এই দুই দল একীভূত হয়ে পাকিস্তান আওয়ামী মুসলিম লীগ গঠন করে এবং হোসেন শহীদ সোহরাওয়ার্দী এর আহবায়ক নিযুক্ত হন ।<\/p>\n<p>ভাসানী ১৯৪৯ থেকে ১৯৫৭ পর্যন্ত ৮ বছর আওয়ামী মুসলিম লীগের সভাপতির দায়িত্ব পালন করেন এবং ভাষা আন্দোলনসহ পূর্ব পাকিস্তানের অধিকার আদায়ের সংগ্রামে নেতৃত্ব প্রদান করেন । পাকিস্তানে প্রথম বিরোধী দল হিসাবে পূর্ব পাকিস্তানী রাজনৈতিক নেতৃত্বে গড়ে ওঠা আওয়ামী মুসলিম লীগ ভাষা আন্দোলনে গুরুত্বপূর্ণ ভূমিকা পালন করে এবং রাজপথের আন্দোলন সংগঠনের পাশাপাশি পার্লামেন্টেও রাষ্ট্রভাষা ভাষার দাবীতে সোচ্চার ভূমিকা পালন করে ।<\/p>\n<p1><strong>১১ মার্চ ১৯৫০ :<\/strong><\/p1> কমিউনিষ্ট ভাবধারার ছাত্র নেতা আব্দুল মতিনের নেতৃত্বে ঢাকা বিশ্ববিদ্যালয়ে গঠিত হয় Dhaka University State Language Movement Committee । এই কমিটি ভাষা আন্দোলনের বিভিন্ন পর্যায়ে গুরুত্বপূর্ণ ভূমিকা পালন করে ।<\/p>\n<p1><strong>এপ্রিল ১৯৫০ :<\/strong><\/p1> পার্লামেন্টে আরবী হরফে বাংলা লেখার ব্যাপারে আনুষ্ঠানিক প্রস্তাব উত্থাপন করা হয় । ধীরেন্দ্রনাথ দত্ত এবং নবগঠিত আওয়ামী মুসলিম লীগের নেতারা এর তীব্র প্রতিবাদ জানান। এ সময় ঢাকা বিশ্ববিদ্যালয়ে পুনরায় রাষ্ট্রভাষা হিসাবে বাংলাকে প্রতিষ্ঠার দাবীতে আন্দোলন দানা বেধে ওঠে ।<\/p>\n<p1><strong>সেপ্টেম্বর ১৯৫০ :<\/strong><\/p1> পূর্ব পাকিস্তানের অর্থনৈতিক বৈষম্য দূর এবং জনগণের মৌলিক চাহিদা পূরণের উপায় নির্ধারণের লক্ষ্যে গঠিত The Basic Principle Committee (BPC) of the National Constitutional Assembly পার্লামেন্টে রিপোর্ট প্রদান করে । এই রিপোর্টে উর্দুকে একমাত্র রাষ্ট্রভাষা করার প্রস্তাব করা হয় । BPC রিপোর্ট পূর্ব পাকিস্তানে তীব্র প্রতিক্রিয়া সৃষ্টি করে । আওয়ামী মুসলিম লীগ BPC রিপোর্টকে প্রত্যাখ্যান করে এবং পূর্ব-পাকিস্তানের বাঙালী রাজনৈতিক নেতারা বাংলাকে রাষ্ট্রভাষা ঘোষনার পাশাপাশি অন্যান্য দাবী দাওয়ার রূপরেখা প্রণয়নের জন্য Grand National Convention (GNC) আহবান করেন ।<\/p>\n<p1><strong>১৪ নভেম্বর ১৯৫০ :<\/strong><\/p1> পূর্ব-পাকিস্তানের রাজনৈতিক নেতা, শিক্ষক, বুদ্ধিজীবিদের সমন্বয়ে গঠিত Committee of Action for Democratic Federation ১৪ই নভেম্বর ১৯৫০ ঢাকায় আয়োজন করে Grand National Convention । GNC থেকে বাঙালীদের মুল দাবীগুলির পাশাপাশি উর্দুর পাশাপাশি বাংলাকে রাষ্ট্রভাষা হিসাবে ঘোষণা করার প্রস্তাব গৃহীত হয় ।<\/p>\n<p1><strong>৭ ডিসেম্বর ১৯৫০ :<\/strong><\/p1> মৌলানা আকরাম খান এর নেতৃত্বে গঠিত ১৬ সদস্যবিশিষ্ট East Bengal Language Committee আরবী হরফে বাংলা লেখার প্রস্তাবকে বাস্তবতা বিবর্জিত এবং উদ্ভট হিসাবে আখ্যায়িত করে চূড়ান্ত রিপোর্ট প্রদান করে । এই কমিটি রিপোর্টে পূর্ব পাকিস্তানের অফিস আদালত ও শিক্ষাক্ষেত্রে সর্বতোভাবে বাংলা ব্যবহারের উপর গুরুত্বারোপ করে ।<\/p>\n<p1><strong>১০ ডিসেম্বর ১৯৫০ :<\/strong><\/p1> মজলুম জননেতা ভাসানী জেল থেকে মুক্তি লাভ করেন । মুক্তির পরপরই ভাসানী BPC রিপোর্ট (যাতে উর্দুকে রাষ্ট্রভাষা করার প্রস্তাব করা হয়েছিল) প্রত্যাখ্যান করেন এবং Grand National Convention এ গৃহীত প্রস্তাবগুলি অবিলম্বে মেনে নেয়ার জন্য পাকিস্তান সরকারকে আহবান জানান ।<\/p>\n<p1><strong>ফেব্রুয়ারী ১৯৫১ :<\/strong><\/p1> পূর্ব পাকিস্তান ইয়ুথ লীগের জন্ম । এই ইয়ুথ লীগ বাংলাকে রাষ্ট্রভাষা ঘোষণার পাশাপাশি পাকিস্তান সরকার কর্তৃক প্রোমোটকৃত মুসলিম কালচারের পরিবর্তে পূর্ব বাংলার অধিবাসীদের নিজস্ব কালচার যেমন পহেলা বৈশাখ, নবান্ন ইত্যাদি চর্চার ব্যাপারে উচ্চকন্ঠ ছিলো । ইয়ুথ লীগ মুলত পাকিস্তানের প&zwnj;্যান-ইসলামিক মতবাদ থেকে বেরিয়ে এসে পূর্ব-বাংলার নিজস্ব কালচার চর্চার ক্ষেত্রে একটি কন্ঠস্বর হিসাবে নিজেদের পরিচিত করে ।<\/p>\n<p1><strong>১১ মার্চ ১৯৫১ :<\/strong><\/p1> The Dhaka University State Language Movement Committee পূর্ব-বাংলার সকল পত্র পত্রিকায় এবং গণ পরিষদের সদস্যদের মাঝে বাংলাকে উর্দুর পাশাপাশি রাষ্ট্রভাষা ঘোষণার দাবীতে একটি মেমোরেন্ডাম পাঠায় ।<\/p>\n<p1><strong>২৭ মার্চ ১৯৫১ :<\/strong><\/p1> পশ্চিম পাকিস্তানী শাসক গোষ্ঠী পুনরায় এ্যাসেম্বলীতে আরবী হরফে বাংলা লেখার প্রস্তাবটি পেশ করে । এখানে উল্লেখ্য যে মৌলানা আকরাম খান এর নেতৃত্বে গঠিত ১৬ সদস্যবিশিষ্ট East Bengal Language Committee আরবী হরফে বাংলা লেখার প্রস্তাবকে বাস্তবতা বিবর্জিত এবং উদ্ভট হিসাবে আখ্যায়িত করে প্রত্যাখ্যান করলেও সেই রিপোর্টকে সাধারণ জনগনের সামনে প্রকাশ করেনি পাকিস্তান সরকার । ততদিনে ক্ষমতাসীন মুসলিম লীগের এদেশীয় সদস্যদের মধ্যেও অনেকে বাংলার পক্ষে স্পষ্ট অবস্থান গ্রহণ করেছেন ।<\/p>\n<p>এরকমই একজন হাবিবুল্লাহ বাহার এ্যাসেম্বলীতে এই প্রস্তাবের তীব্র বিরোধিতা করেন । হাবিবুল্লাহ বাহারের সাথে ধীরেন্দ্রনাথ দত্ত এই প্রস্তাবকে পূর্ব-বাংলার জনগণকে শিক্ষা ক্ষেত্রে পঙ্গু করার জন্য একটি দূরভিসন্ধি হিসাবে অভিহিত করে এই প্রস্তাব বাতিল করার দাবী জানান । পূর্ব বাংলার এম পি দের একাংশের তীব্র বিরোধিতার মুখে প্রস্তাবটি প্রত্যাহারে বাধ্য হয় পাকিস্তান সরকার ।<\/p>\n<p1><strong>জুলাই - ডিসেম্বর ১৯৫১ :<\/strong><\/p1> এই সময়কালীন ভাষা আন্দোলনের নেতৃত্বে ছিলো আব্দুল মতিনের নেতৃত্বাধীন The Dhaka University State Language Movement Committee । ঢাকা বিশ্ববিদ্যালয়ে জুলাই, সেপ্টেম্বর, অক্টোবরে পৃথক পৃথক সমাবেশ করে বাংলাকে উর্দুর পাশাপাশি রাষ্ট্রভাষা হিসাবে প্রতিষ্ঠার দাবী জানানো হয় । এই সময়ের সমাবেশগুলিতে কাজী গোলাম মাহবুব, অলি আহাদ, গাজীউল হক প্রমুখ সক্রিয় ভূমিকা পালন করেন<\/p>\n<p1><strong>২৬ জানুয়ারী ১৯৫২ :<\/strong><\/p1> The Basic Principles Committee of the Constituent Assembly of Pakistan পুনরায় উর্দুকেই একমাত্র রাষ্ট্রভাষা হিসাবে এ্যাসেম্বলীতে চূড়ান্ত নির্দেশনা প্রদান করে ।<\/p>\n<p1><strong>২৭ জানুয়ারী ১৯৫২ :<\/strong><\/p1> ঢাকা সফররত পাকিস্তানের তৎকালীন গভর্ণর জেনারেল খাজা নাজিমুদ্দিন পল্টন ময়দানের সমাবেশে ঘোষণা করেন কেবল মাত্র উর্দুই হবে পাকিস্তানের রাষ্ট্রভাষা । সাথে সাথে সমাবেশস্থলে তীব্র প্রতিক্রিয়া দেখা দেয়। শ্লোগান ওঠে \"রাষ্ট্রভাষা বাংলা চাই\" । এই বক্তব্য সমগ্র পূর্ব - পাকিস্তানে তীব্র প্রতিক্রিয়া সৃষ্টি করে ।<\/p>\n<p1><strong>২৮ জানুয়ারী ১৯৫২ :<\/strong><\/p1> ঢাকা বিশ্ববিদ্যালয় রাষ্ট্রভাষা সংগ্রাম পরিষদ ঢাকা বিশ্ববিদ্যালয়ে একটি বিক্ষোভ সমাবেশের আয়োজন করে । এই সমাবেশ থেকে নাজিমুদ্দিনের বক্তব্য প্রত্যাখ্যান করা ছাড়াও পূর্ব-পাকিস্তানের প্রধানমন্ত্রী এবং মন্ত্রীপরিষদকে পশ্চিম পাকিস্তানের হাতের পুতুল হিসাবে অভিহিত করা হয় ।<\/p>\n<p1><strong>৩০ জানুয়ারী ১৯৫২ :<\/strong><\/p1> খাজা নাজিমুদ্দিনের বক্তব্য ভাষা আন্দোলনকে নতুন মাত্রা দান করে । ঢাকা বিশ্ববিদ্যালয় রাষ্ট্রভাষা সংগ্রাম পরিষদের ডাকে ঢাকা বিশ্ববিদ্যালয়ে এইদিন সর্বাত্মক ধর্মঘট পালিত হয় । একই দিন ভাসানীর সভাপতিত্বে আওয়ামী মুসলিম লীগের একটি সভা অনুষ্ঠিত হয় । সভায় ভাসানীর নেতৃত্বে ভাষা আন্দোলনে ছাত্রদের পাশাপাশি আওয়ামী মুসলিম লীগের সরাসরি এবং সক্রিয় অংশগ্রহণের ব্যাপারে সিদ্ধান্ত গৃহীত হয় ।<\/p>\n<p1><strong>৩১শে জানুয়ারী ১৯৫২ :<\/strong><\/p1> ভাসানীর সভাপতিত্বে পূর্ব-পাকিস্তানের সকল রাজনৈতিক, সাংস্কৃতিক ও পেশাজীবিদের একটি সম্মেলন অনুষ্ঠিত হয় । এই সম্মেলন থেকে কাজী গোলাম মাহবুবকে আহবায়ক করে সর্বদলীয় রাষ্ট্রভাষা সংগ্রাম পরিষদ গঠিত হয় । সর্বদলীয় রাষ্ট্রভাষা সংগ্রাম পরিষদ ২১শে ফেব্রুয়ারী সমগ্র পূর্ব-পাকিস্তানে সাধারণ ধর্মঘট আহবান করে ।<\/p>\n<p1><strong>৪ ফেব্রুয়ারী ১৯৫২ :<\/strong><\/p1> ছাত্রদের ডাকে ঢাকা শহরের সকল শিক্ষাপ্রতিষ্ঠানে স্বত:স্ফূর্ত ধর্মঘট পালিত হয় । ছাত্ররা বাংলাকে রাষ্ট্রভাষা ঘোষণার দাবীতে তখনকার সময়ের সবচেয়ে বড় একটি মিছিল নিয়ে রাজপথ প্রদক্ষিণ করে ।<\/p>\n<p1><strong>১৮ ফেব্রুয়ারী ১৯৫২ :<\/strong><\/p1> পাকিস্তান সরকার ২১শে ফেব্রুয়ারী ডাকা সাধারণ ধর্মঘটের পরিপ্রেক্ষিতে ঢাকা বিশ্ববিদ্যালয় এবং তৎসংলগ্ন এলাকায় ১৪৪ ধারা জারি করে এবং সকল সভা সমাবেশ নিষিদ্ধ ঘোষণা করে ।<\/p>\n<p1><strong>২০ ফেব্রুয়ারী ১৯৫২ :<\/strong><\/p1> পাকিস্তান সরকার কর্তৃক ১৪৪ ধারা জারির পরিপ্রেক্ষিতে সর্বদলীয় রাষ্ট্রভাষা সংগ্রাম পরিষদ এর উদ্যোগে আবুল হাশিম এর সভাপতিত্বে একটি সভা অনুষ্ঠিত হয় । সভায় উপস্থিত সদস্যগণ ১৪৪ ধারা ভংগ করার ব্যাপারে সুনির্দিষ্ট কোন সিদ্ধান্তে পৌছাতে ব্যর্থ হন । সভার একটি বড় অংশ ১৪৪ ধারা ভংগের ব্যাপারে মত দিলেও অনেকেই এতে সহিংসতার আশংকায় বিপক্ষে মত দেন ।<\/p>\n\n \n \n \n<br>\n<\/div>\n \n<\/body>\n<\/html>\n \n \n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"108515","category_id":"58279","descr":"<!DOCTYPE html>\n<html lang=\"en\">\n<head>\n  <meta charset=\"utf-8\">\n \n \n  <style> \n          h1 { \n\t\t\tcolor:#ffffff;\n            font-size: 1.5em;\n\t\t\tfont-weight: bold;\t\t\t\n\t\t\t}\n\t\t  p { \n\t\t\tcolor:black;\n            font-size: 1.0em;\n\t\t\t\n           \t}\n          p1{color: purple;\n \n            }\n          p2{\n          \tcolor: green;\n \n            }\n\t\th3 { \n\t\t\tcolor: red;\n            font-size: 1.1em;\n\t\t\tfont-weight: bold;\n\t\t\tbackground-color: white;\n\t\t\tpadding: .5em;\n           \t}\n\t\t  .content { \n\t\t\tcolor:#0c0c0c;\n            line-height:175%;\n\t\t\tfont-size:1.1em;\n\t\t\tpadding-left: .5em;\n\t\t\tpadding-right: .5em;\n\t\t  }\n\t\t  .Headera{\n\t\t  background-color:#4f0e2f;\n\t\t  padding: 1em;\n\t\t  text-align: center;\n\t\t  }\n\timg {\n\t\tmargin: auto;    \n\t\tmax-width: 100%;\n\t\theight: auto;\n}\n  <\/style>\n<\/head>\n \n \n \n<body>\n \n<div class=\"Headera\">\n    <h3> ভাষা আন্দোলন ২১ ফেব্রুয়ারী ১৯৫২ <\/h3> \n\t<h1><\/h1> \n  <\/div>\n<hr \/>\n \n<div class=\"content\" align=\"justify\">\n \n \n<p1><strong>২১ ফেব্রুয়ারী ১৯৫২<\/strong><\/p1>\n<p>সকাল ৯ টা : ঢাকা বিশ্ববিদ্যালয়ে জিমনেশিয়াম মাঠের পাশে ঢাকা মেডিকেল কলেজের (তখন ঢাকা বিশ্ববিদ্যালয়ের অন্তর্গত) গেটের পাশে ছাত্র-ছাত্রীদের জমায়েত শুরু ।<\/p>\n<p1><strong>সকাল ১১ টা :<\/strong><\/p1> কাজী গোলাম মাহবুব, অলি আহাদ, আব্দুল মতিন, গাজীউল হক প্রমুখের উপস্থিতিতে ছাত্র-ছাত্রীদের সমাবেশ শুরু । সমাবেশে ১৪৪ ধারা ভংগের ব্যাপারে ছাত্র নেতৃবৃন্দ এবং উপস্থিত রাজনৈতিক নেতৃবৃন্দের মধ্যে মতানৈক্য দেখা দেয় । ঢাকা বিশ্ববিদ্যালয়ের ভাইস চ্যান্সেলর ড. এস এম হোসেইন এর নেতৃত্বে কয়েকজন শিক্ষক সমাবেশ স্থলে যান এবং ১৪৪ ধারা ভংগ না করার জন্য ছাত্রদের অনুরোধ করেন ।<\/p>\n<p1><strong>বেলা ১২টা থেকে বিকেল ৩টা :<\/strong><\/p1> উপস্থিত ছাত্রনেতাদের মধ্যে আব্দুল মতিন এবং গাজীউল হক ১৪৪ ধারা ভংগের পক্ষে মত দিলেও সমাবেশ থেকে নেতৃবৃন্দ এ ব্যাপারে কোন সুনির্দিষ্ট ঘোষণা দিতে ব্যর্থ হন । এ অবস্থায় উপস্থিত সাধারণ ছাত্ররা স্বত:স্ফূর্তভাবে ১৪৪ ধারা ভংগের সিদ্ধান্ত গ্রহণ করে এবং মিছিল নিয়ে পূর্ব বাংলা আইন পরিষদের (বর্তমানে ঢাকা বিশ্ববিদ্যালয়ের জগন্নাথ হলের অন্তর্গত) দিকে যাবার উদ্যোগ নেয় । এ সময় পুলিশ লাঠিচার্জ এবং গুলি বর্ষণ শুরু করে ।<\/p>\n<p>গুলিতে ঘটনাস্থলেই আবুল বরকত (ঢাবি এর রাষ্ট্রবিজ্ঞান এর মাষ্টার্সের ছাত্র), রফিক উদ্দীন, এবং আব্দুল জব্বার নামের তিন তরুণ মৃত্যু বরণ করেন । পরে হাসপাতালে আব্দুস সালাম যিনি সচিবালয়ে কর্মরত ছিলেন মৃত্যু বরণ করেন । অহিউল্লাহ নামে ৯ বছরের একটি শিশুও পুলিশের গুলিতে মারা যায় । পুলিশের সাথে ছাত্রদের ৩ ঘন্টাব্যাপী সংঘর্ষ চলতে থাকে কিন্তু পুলিশ গুলিবর্ষণ করেও ছাত্রদের স্থানচ্যূত করতে ব্যর্থ হয় ।<\/p>\n<p1><strong>বেলা ৪টা :<\/strong><\/p1> ছাত্রদের মিছিলে গুলিবর্ষনের ঘটনা ঢাকায় ছড়িয়ে পড়লে হাজার হাজার সাধারণ জনতা ঢাকা মেডিকেল কলেজের সামনে জড়ো হতে থাকে । গুলিবর্ষনের সংবাদ আইন পরিষদে পৌছালে ধীরেন্দ্রনাথ দত্তের নেতৃত্বে পূর্ব বাংলার ছয়জন আইন পরিষদ সদস্য আইন পরিষদ সভা মুলতবী করে ঢাকা মেডিকেলে আহত ছাত্রদের দেখতে যাবার জন্য মূখ্যমন্ত্রী নুরুল আমিনকে অনুরোধ করেন । সরকারী দলের সদস্য আব্দুর রশীদ তর্কবাগীশও এই প্রস্তাবের সপক্ষে উচ্চকন্ঠ হন কিন্তু নুরুল আমিন সকল দাবি উপেক্ষা করে আইন পরিষদের অধিবেশন চালাবার নির্দেশ দেন । এর প্রতিবাদে পূর্ব বাংলার সদস্যরা পরিষদ থেকে ওয়াক আউট করেন । রাতের বেলা ছাত্র নেতৃবৃন্দের উদ্যোগে ঢাকা শহরের প্রতিটি মসজিদে ও ক্লাবে পরদিন সকালে পুনরায় ঢাকা বিশ্ববিদ্যালয়ে জমায়েত হবার আহবান সম্বলিত লিফলেট বিলি করা হয় ।<\/p>\n<p1><strong>২২ ফেব্রুয়ারী ১৯৫২ :<\/strong><\/p1> হাজার হাজার ছাত্র জনতা সকাল থেকেই ঢাকা বিশ্ববিদ্যালয় এলাকায় জড়ো হতে থাকে । উপস্থিত ছাত্র-জনতা ২১শে ফেব্রুয়ারী নিহতদের স্মরণে কার্জন হল এলাকায় একটি জানাজা নামাজ আদায় করে এবং একটি শোকমিছিল বের করে । শান্তিপূর্ণ মিছিলের উপর পুলিশ পুনরায় গুলি চালালে শফিউর রহমানসহ চারজন ঘটনাস্থলেই মৃত্যু বরণ করেন । উত্তেজিত জনতা রথখোলায় অবস্থিত সরকারপক্ষীয় পত্রিকা \"দি মর্নিং নিউজ \" এর অফিসে আগুণ ধরিয়ে দেয় ।<\/p>\n<p>নুরুল আমিন পুলিশের পাশাপাশি আর্মি নামিয়ে ছাত্র-জনতার বিক্ষোভকে নিয়ন্ত্রণ করার চেষ্টা করে । আর্মি ও পুলিশের বাধা উপেক্ষা করে ছাত্র-জনতা ভিক্টোরিয়া পার্ক (বর্তমানে বাহাদুর শাহ পার্ক) এ জমায়েত হয় এবং সেখানে অলি আহাদ, আব্দুল মতিন, কাজী গোলাম মাহবুব ব্ক্তব্য রাখেন । উপায়ন্তর না দেখে নুরুল আমিন তড়িঘড়ি করে আইন পরিষদে বাংলাকে পাকিস্তানের রাষ্ট্রভাষা হিসাবে স্বীকৃতি দেয়া সংক্রান্ত একটি প্রস্তাব আনেন এবং প্রস্তাবটি সর্বসম্মতভাবে পাশ হয় ।<\/p>\n<p1><strong>২৩ ফেব্রুয়ারী ১৯৫২ :<\/strong><\/p1> সমগ্র পূর্ব-পাকিস্তানে স্বত:স্ফূর্তভাবে ধর্মঘট পালিত হয় । এর আগের দিন আইন পরিষদে রাষ্ট্রভাষা সংক্রান্ত প্রস্তাব আনার পরেও নুরুল আমিনের পেটোয়া বাহিনী আন্দোলনকারীদের উপর দমন পীড়ন অব্যহত রাখে । সর্বদলীয় রাষ্ট্রভাষা সংগ্রাম পরিষদ ২৫ শে ফেব্রুয়ারী সমগ্র পূর্ব-পাকিস্তানে সাধারণ ধর্মঘটের ডাক দেয় । ২৩ ফেব্রুয়ারী রাতে ছাত্র-ছাত্রীরা বরকত শহীদ হওয়ার স্থানে ভাষা আন্দোলনে শহীদদের স্মরণে একটি অস্থায়ী স্মৃতিস্তম্ভ নির্মান শুরু করে ।<\/p>\n<p1><strong>২৪ ফেব্রুয়ারী ১৯৫২ :<\/strong><\/p1> ভোর ৬টার সময় \"শহীদ স্মৃতিস্তম্ভের\" নির্মানকাজ সমাপ্ত হয় এবং সকাল ১০টার দিকে শহীদ শফিউর রহমানের পিতাকে দিয়ে স্মৃতিস্তম্ভটির ফলক উন্মোচন করা হয় । নুরুল আমিনের সরকার রাজপথে সর্বত্র সেনাবাহিনী এবং পুলিশ মোতায়েন করে এবং ৪৮ ঘন্টার মধ্যে পরিবেশ স্বাভাবিক করার ঘোষণা দেয় । এই ৪৮ ঘন্টার মধ্যে ভাষা আন্দোলনের সাথে সংশ্লিষ্ট প্রায় সকল শীর্ষ নেতৃত্বকে গ্রেফতার করা হয় ।<\/p>\n<p1><strong>২৫ ফেব্রুয়ারী ১৯৫২ :<\/strong><\/p1> ছাত্র বিক্ষোভকে দমাতে ভাষা আন্দোলনের সূতিকাগার ঢাকা বিশ্ববিদ্যালয়কে অনির্দিষ্টকালের জন্য বন্ধ ঘোষণা করা হয় ।<\/p>\n<p1><strong>২৬ ফেব্রুয়ারী ১৯৫২ :<\/strong><\/p1> পুলিশ ঢাকা মেডিকেল কলেজের সম্মুখে স্থাপিত \"শহীদ স্মৃতিস্তম্ভ\" গুড়িয়ে দেয় । সরকারের দমন পীড়ন নীতিতে ঢাকায় ছাত্র আন্দোলন স্তিমিত হয়ে পড়ে কিন্তু ঢাকার বাইরে আন্দোলন দানা বাধে। এবার বাংলাকে রাষ্ট্রভাষা ঘোষণার পাশাপাশি বর্বর নুরুল আমিনের পদত্যাগের দাবী ওঠে ভাসানীর নেতৃত্বাধীন আওয়ামী মুসলিম লীগের কাছ থেকে ।<\/p>\n<p1><strong>৮ এপ্রিল ১৯৫২ :<\/strong><\/p1> পাকিস্তান সরকার ২১ ফেব্রুয়ারীর ঘটনাকে পাকিস্তানের মুসলিম কালচার থেকে বিচ্যুত করার লক্ষ্যে হিন্দু এবং কমিউনিস্টদের একটি চক্রান্ত হিসাবে অভিহিত করে । একই দিন প্রকাশিত একটি রিপোর্ট ছাত্রদের উপর পুলিশের গুলিবর্ষনের ঘটনার কোন যুক্তিসংগত কারন দেখাতে ব্যর্থ হয় ।<\/p>\n<p1><strong>১৪ এপ্রিল ১৯৫২ <\/strong><\/p1>: আইন পরিষদে পূর্ব বাংলার সদস্যরা ২১ ফেব্রুয়ারীর ঘটনার পূর্ণ তদন্ত দাবি করেন এবং ২২ ফেব্রুয়ারী গৃহীত প্রস্তাবের ভিত্তিতে বাংলাকে রাষ্ট্রভাষা হিসাবে ঘোষণা করার ব্যাপারে দাবী উত্থাপন করলে আইন পরিষদে অচলাবস্থা সৃষ্টি হয় ।<\/p>\n<p1><strong>১৬ এপ্রিল ১৯৫২ :<\/strong><\/p1> ঢাকা বিশ্ববিদ্যালয় পুনরায় খুলে দেয়া হয় ।<\/p>\n<p1><strong>২৮ এপ্রিল ১৯৫২ :<\/strong><\/p1> সর্বদলীয় রাষ্ট্রভাষা সংগ্রাম পরিষদের উদ্যোগে বার এসোসিয়েশন হলে একটি সেমিনার অনুষ্ঠিত হয়। সেমিনারে বক্তারা মিছিল সমাবেশের উপর নিষেধাজ্ঞা প্রত্যাহার, সকল বন্দীর মুক্তি এবং বাংলাকে রাষ্ট্রভাষা হিসাবে ঘোষনার দাবী জানান ।\n<p1><strong>২১ ফেব্রুয়ারী ১৯৫৩ :<\/strong><\/p1> ১৯৫২ এর ছাত্র-জনতার আন্দোলনের এক বছর পূর্তিতে হাজার হাজার জনতা অস্থায়ীভাবে নির্মিত স্মৃতিস্তম্ভে শহীদদের প্রতি শ্রদ্ধা প্রদর্শন করে । সরকার সকল সভা সমাবেশ, মিছিল নিষিদ্ধ করলেও ভাসানীর নেতৃত্বে আওয়ামী মুসলিম লীগের নেতা-কর্মী ও সাধারণ ছাত্র-জনতা খালি পায়ে স্মৃতিস্তম্ভের নিকট সমবেত হন । এই দিন পূর্ব পাকিস্তানের জনগন শোকের প্রতীক হিসাবে কালো ব্যাজ ধারণ করেন এবং শহীদদের প্রতি শ্রদ্ধা জানিয়ে অধিকাংশ দোকানপাট বন্ধ রাখা হয় ।<\/p>\n<p1><strong>৩ এপ্রিল ১৯৫৪ :<\/strong><\/p1> মাওলানা ভাসানী, এ কে ফজলুল হক এবং হোসেন শহীদ সোহরাওয়ার্দীর নেতৃত্বাধীন যুক্তফ্রন্ট পূর্ব-পাকিস্তানের প্রাদেশিক শাসনভার গ্রহন করে । ভাষা আন্দোলনের মাধ্যমে পূর্ব-বাংলার জনগণের যে জাগরণ শুরু হয় তার ফলেই প্রথমবারের মত মুসলিম লীগ বিতারিত হয় প্রাদেশিক সরকার হতে ।<\/p>\n<p1><strong>৭ মে ১৯৫৪:<\/strong><\/p1> যুক্তফ্রন্ট সরকারের উদ্যোগে পাকিস্তান সরকার বাংলাকে একটি রাষ্ট্রভাষা হিসাবে স্বীকার করে একটি প্রস্তাব গ্রহণ করে ।<\/p>\n<p1><strong>৩ ডিসেম্বর ১৯৫৫ :<\/strong><\/p1> ভাষা আন্দোলনের ছাত্র-জনতার অন্যতম দাবী বাংলা একাডেমী আনুষ্ঠানিকভাবে যাত্রা শুরু করে ।<\/p>\n<p1><strong>১৬ ফেব্রুয়ারী ১৯৫৬ :<\/strong><\/p1> পাকিস্তানের এ্যাসেম্বলীতে বাংলাকে রাষ্ট্রভাষা হিসাবে স্বীকৃতি প্রদান করে তা সংবিধানের অন্তর্গত করার জন্য প্রস্তাব উত্থাপিত হয় ।<\/p>\n<p1><strong>২১ ফেব্রুয়ারী ১৯৫৬ :<\/strong><\/p1> যুক্তফ্রন্ট সরকার ক্ষমতায় এলে বাংলা একাডেমী গঠনের উদ্যোগ নেয়া হয়। সফল যুক্তফ্রন্ট সরকার গঠনের কিছুদিন পরেই সামরিক আইন জারি হয় এবং ১৯৫৫ সালের ২১শে ফেব্রুয়ারি সরকার এই প্রকল্প বাতিল করে দেয়। এর আগে ১৯শে ফেব্রুয়ারি সরকার সকল ধরনের নাগরিক অনুষ্ঠানের উপর ১৪৪ ধারা জারি করে। কিন্তু ছাত্র ও সাধারন জনগন ২১ তারিখ রাতের বেলা ১৪৪ ধারা ভেঙ্গে সমবেত হন। ঢাকা বিশ্ববিদ্যালয়ের বিভিন্ন ছাত্রাবাসে শোকের কালো পতাকা উত্তোলন করা হয়।<\/p>\n<p>পুলিস ক্যাম্পাসে সমবেত জনতা ও ছাত্রদের উপর আক্রমন করে বেশ কয়েকজনকে গ্রেফতার করে। পরে তাদের কারাগারে পাঠানো হলে সেখানে পূর্বে বিভিন্ন সময়ে গ্রেফতারকৃত ভাষা আন্দোলনকারীদের সাথে তাদের দেখা হয়। গ্রেফতারকৃত ছাত্ররা জামিন নিতে অস্বীকার করে এবং সরকারের পদত্যাগের দাবি জানায়। পরে তাদের মুক্তি দিয়ে আন্দোলনকারীদের ছেড়ে দিতে শুরু করে। এরই মধ্যে যুক্তফ্রন্ট সরকার ক্ষমতা ছেড়ে দেয়।<\/p>\n<p>১৯৫৬ সালে প্রথমবারের মতো সরকারের প্রচ্ছন্ন সহযোগিতায় ২১শে ফেব্রুয়ারি পালিত হয়। প্রাদেশিক প্রধানমন্ত্রী আবু হোসেন সরকার কর্তৃক সেদিন প্রথম শহীদ মিনারের ভিত্তিপ্রস্তর স্থাপন করা হয়। পাকিস্তানের গণপরিষদে পাচ মিনিট বন্ধ রাখা হয় ভাষা আন্দোলনের শহীদদের স্মরণে। সারাদেশব্যপী পালিত হয় শহীদ দিবস এবং বেশীরভাগ প্রতিষ্ঠান ছিল বন্ধ। আরমানীটোলায় এক বিশাল সমাবেশের নেতৃত্ব দেন মাওলানা ভাসানী।<\/p>\n\n \n \n \n<br>\n<\/div>\n \n<\/body>\n<\/html>\n \n \n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"108516","category_id":"58280","descr":"<!DOCTYPE html>\n<html lang=\"en\">\n<head>\n  <meta charset=\"utf-8\">\n \n \n  <style> \n          h1 { \n\t\t\tcolor:#ffffff;\n            font-size: 1.5em;\n\t\t\tfont-weight: bold;\t\t\t\n\t\t\t}\n\t\t  p { \n\t\t\tcolor:black;\n            font-size: 1.0em;\n\t\t\t\n           \t}\n          p1{color: purple;\n \n            }\n          p2{\n          \tcolor: green;\n \n            }\n\t\th3 { \n\t\t\tcolor: red;\n            font-size: 1.1em;\n\t\t\tfont-weight: bold;\n\t\t\tbackground-color: white;\n\t\t\tpadding: .5em;\n           \t}\n\t\t  .content { \n\t\t\tcolor:#0c0c0c;\n            line-height:175%;\n\t\t\tfont-size:1.1em;\n\t\t\tpadding-left: .5em;\n\t\t\tpadding-right: .5em;\n\t\t  }\n\t\t  .Headera{\n\t\t  background-color:#4f0e2f;\n\t\t  padding: 1em;\n\t\t  text-align: center;\n\t\t  }\n\timg {\n\t\tmargin: auto;    \n\t\tmax-width: 100%;\n\t\theight: auto;\n}\n  <\/style>\n<\/head>\n \n \n \n<body>\n \n<div class=\"Headera\">\n    <h3> আমার ভাইয়ের রক্তে রাঙানো একুশে ফেব্রুয়ারি <\/h3> \n\t<h1><\/h1> \n  <\/div>\n<hr \/>\n \n<div class=\"content\" align=\"justify\">\n \n \n<p>'আমার ভাইয়ের রক্তে রাঙানো একুশে ফেব্রুয়ারী<\/p>\n<p>আমি কি ভুলিতে পারি।'<\/p>\n<p>এই কবিতাটি রচনা করেছিলেন ঢাকা কলেজের ছাত্র আবদুল গাফ্ফার চৌধুরী। ১৯৫২ সালের একুশে ফেব্রুয়ারি ভাষার দাবিতে ছাত্রমিছিলে গুলি চালানোর প্রেক্ষাপটেই রচিত হয়েছিল কবিতাটি। ১৯৫৩ সালের একুশে ফেব্রুয়ারি ঢাকা কলেজের ছাত্ররা একটি লিফলেট প্রকাশ করে। সেখানে কবিতাটি ছাপা হয়। এরপর হাসান হাফিজুর রহমান সম্পাদিত ও মোহাম্মদ সুলতান কর্তৃক প্রকাশিত একুশে ফেব্রুয়ারি সংকলনে 'একুশের গান' হিসেবে ছাপা হয় ১৯৫৩ সালের মার্চ মাসে।<\/p>\n<p>শহীদের রক্তে যে প্রেক্ষাপট রচিত হয়েছিল সেদিন, সেই ঋণ পরিশোধের অঙ্গীকার নিয়ে আমরা চলেছি আজও, আন্দোলনের ৬০ বছর পেরিয়ে যাওয়ার পরও। তবে এই উচ্চারিত শোকগাথা আর সুর সৃষ্টি আজ গোটা পৃথিবীর বিভিন্ন দেশে প্রতিধ্বনিত হচ্ছে, কারণ আমাদের বায়ান্নর একুশে ফেব্রুয়ারি যে বিশ্ব সংস্থার সিদ্ধান্ত অনুযায়ী 'আন্তর্জাতিক মাতৃভাষা দিবস' হিসেবে পরিগণিত হয়েছে। মাতৃভাষা দিবসে আমাদের দূতাবাসগুলোতে অনুরণিত হচ্ছে গানটি।<\/p>\n<p>এই কবিতাটির যে সুরের সংগীত মাধুর্য বিশ্বকে আজ চমৎকৃত করছে, তার স্রষ্টা শিল্পী সংগ্রামী আলতাফ মাহমুদ। কী অনন্য-সাধারণ প্রতিভায় প্রদীপ্ত স্বাক্ষরেই না সৃষ্টি হয়েছে এই কালজয়ী সুর।<\/p>\n<p>তবে এই অপূর্ব কবিতাখানি লিখিত হওয়ার পর সেদিনের আরেক তরুণ সচেতন ছাত্র রফিকুল ইসলাম একে তুলে দিয়েছিলেন দেশের বরেণ্য এক কণ্ঠশিল্পী আবদুল লতিফের হাতে। প্রলুব্ধ অথচ শোকার্ত শিল্পীর আবেগ-মথিত সুর একদিন ঢাকা কলেজের নবীনবরণ অনুষ্ঠানে ব্যথা আর বেদনার পাশাপাশি নবীন সমাবেশে ভাষার দাবিতে প্রচণ্ড ক্ষোভের সৃষ্টি করেছিল।<\/p>\n<p>ইতিমধ্যে বরিশালের সচেতন যুবকর্মী, শিল্পী-সংগঠক আলতাফ মাহমুদ এই কবিতাটি পড়ে প্রলুব্ধ হন এবং তিনিও সুরারোপ করেন। লতিফ ভাইকে সুরটি শোনাতে চাইলে তিনি শুনেছিলেন তো বটেই, সেই সঙ্গে এক শৈল্পিক মহানুভবতার দৃষ্টান্ত স্থাপন করেছিলেন। আবদুল লতিফ উদারচিত্তে আলতাফ মাহমুদকে বুকে জড়িয়ে ধরেছিলেন সেদিন এবং অনুমতি দিয়ে বলেছিলেন, 'আজ থেকে তোমার সুরেই এই গানটি গাইবে সবাই। আমার দেওয়া সুর স্থগিত রইল।<\/p>\n<p>' এ যে কত বড় মহত্ত্বের দৃষ্টান্ত, তা বলে শেষ করা যাবে না। এর কোনো উদাহরণ আর মিলবে না। সেই থেকে আবদুল লতিফের সুরটি স্থগিত হলেও তার শিল্পীসুলভ ঔদার্য ঘটনাটিকে মহিমান্বিত করেছে। আলতাফ মাহমুদের দেওয়া সুরটিই আজ বাজে প্রতিটি পাড়ায়, মহল্লায়, গ্রামেগঞ্জে, নগরে-বন্দরে, ঘরে ঘরে।<\/p>\n<p>একুশের রাষ্ট্রভাষা আন্দোলনের প্রাণ বলিদানের মধ্য দিয়ে আমরা বাঙালি হিসেবে যে অধিকার অর্জন করেছিলাম, তারই প্রতীক হয়ে আবির্ভূত হলো 'আমার ভাইয়ের রক্তে রাঙানো' গানটি। আমরা কেন্দ্রীয় শহীদ মিনারে যখন একুশের অনুষ্ঠানে এই গানটি পরিবেশন করেছি, তখন দেখেছি আলতাফ মাহমুদকে প্রচণ্ড হৃদয়ানুভূতি দিয়ে তার সুরকে বাঙ্ময় করে তুলছেন সমবেত মানুষের মধ্যে। ছড়িয়ে দিচ্ছেন শোককে শক্তিতে পরিণত করে। একুশের চেতনা আমাদের জাতিসত্তাকে প্রাণবন্ত করে তুলেছে।<\/p>\n<p>আমরা শক্তি সঞ্চয় করেছি একুশ থেকে, এই ভাষার আন্দোলন আমাদের যে গতি দিয়েছিল, যে পথনির্দেশ করেছিল, তাকেই লক্ষ্য করে আমরা সব অন্যায়ের বিরুদ্ধে বিদ্রোহ করেছিলাম। আমরা ন্যায়সঙ্গত অধিকার আদায়ের লড়াইয়ে সংঘবদ্ধ হয়েছিলাম। এই লড়াইয়ের ময়দানে আমাদের কানে যেন বেজেছে এই শহীদের গান। প্রভাতফেরির জন্য বিভিন্ন পাড়া-মহল্লা থেকে যে দলগুলো বের হতো, তাদের কণ্ঠে উঠে আসত 'আমার ভাইয়ের রক্তে রাঙানো' গানটি। এখনো একই ধারায় একই সুর-মূর্ছনায় বাঙালি জাতি কেবল নয়, আমাদের দেশের অন্যান্য ক্ষুদ্র জাতিসত্তার মানুষও জেগে ওঠে, আপন সত্তাকে বিকশিত করার জন্য তারাও প্রাণময় সংঘবদ্ধতায় অভিসিক্ত হয়। এই একুশের গান, এই একুশে আমাদের শিখিয়েছে, মানুষের শক্তি কী অপ্রতিরোধ্য।<\/p>\n<p>এ ছাড়া সে গানগুলো তাৎক্ষণিক এবং পাকিস্তানি শাসনামলে ভাষা সংগ্রামের ওপর রচিত হয়েছে, তার মধ্যে আবদুল লতিফের 'ওরা আমার মুখের কথা কাইড়া নিতে চায়' কিংবা গ্রাম্য কবি শামসুদ্দিনের লেখা 'রাষ্ট্রভাষা আন্দোলন করিলিরে বাঙালি, ঢাকার শহর রক্তে ভাসাইলি', কেন্দ্রীয় সরকারের কর্মকর্তা মোশারেফ উদ্দিন আহমদের লেখা 'মৃত্যুকে যারা তুচ্ছ করেছে ভাষা বাঁচাবার তরে, আজিকে স্মরিও তারে' অন্যতম। বদরুল হাসান লিখলেন 'ঘুমের দেশে ঘুম ভাঙাতে ঘুমিয়ে গেল যারা', ছাত্রনেতা গাজীউল হক রচনা করলেন 'ভুলব না ভুলব না একুশে ফেব্রুয়ারী'।<\/p>\n<p>প্রখ্যাত লোককবি রমেশ শীল গাইলেন, 'ভাষার জন্য জীবন হারালি বাঙালি ভাইরে রমনার মাটি রক্তে ভাসালি'। চারণকবি-লোকগায়ক হাকিম ভাই গেয়েছিলেন, 'বাংলা মোদের মাতৃভাষা বাংলা মোদের বুলি', হাসান হাফিজুর রহমান লিখেছিলেন 'মিলিত প্রাণের কলরবে যৌবন ফুল ফোটে রক্তের অনুভবে', ছাত্র ও সাংবাদিক তফাজ্জল হোসেন লিখেছিলেন, 'অনেক একুশ দেখেছি, দেখেছি তোমায় নাগরিকবেশে'। ফজলে লোহানীর একুশে কবিতা খান আতার সুরে প্রাণ পেল 'শীতল পৃথিবী অবশনগর', এমন অসংখ্য গান, কবিতা, গল্প, উপন্যাস, নাটক, যাত্রা রচিত হয়েছে।<\/p>\n<p>এসবই তো নানা সংগ্রামে আমাদের প্রেরণার উৎস। লড়াইয়ের সাহস।<\/p>\n\n \n \n \n<br>\n<\/div>\n \n<\/body>\n<\/html>\n \n \n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"108517","category_id":"58281","descr":"<!DOCTYPE html>\n<html lang=\"en\">\n<head>\n  <meta charset=\"utf-8\">\n \n \n  <style> \n          h1 { \n\t\t\tcolor:#ffffff;\n            font-size: 1.5em;\n\t\t\tfont-weight: bold;\t\t\t\n\t\t\t}\n\t\t  p { \n\t\t\tcolor:black;\n            font-size: 1.0em;\n\t\t\t\n           \t}\n          p1{color: purple;\n \n            }\n          p2{\n          \tcolor: green;\n \n            }\n\t\th3 { \n\t\t\tcolor: red;\n            font-size: 1.1em;\n\t\t\tfont-weight: bold;\n\t\t\tbackground-color: white;\n\t\t\tpadding: .5em;\n           \t}\n\t\t  .content { \n\t\t\tcolor:#0c0c0c;\n            line-height:175%;\n\t\t\tfont-size:1.1em;\n\t\t\tpadding-left: .5em;\n\t\t\tpadding-right: .5em;\n\t\t  }\n\t\t  .Headera{\n\t\t  background-color:#4f0e2f;\n\t\t  padding: 1em;\n\t\t  text-align: center;\n\t\t  }\n\timg {\n\t\tmargin: auto;    \n\t\tmax-width: 100%;\n\t\theight: auto;\n}\n  <\/style>\n<\/head>\n \n \n \n<body>\n \n<div class=\"Headera\">\n    <h3> একুশে ফেব্রুয়ারি কি? <\/h3> \n\t<h1><\/h1> \n  <\/div>\n<hr \/>\n \n<div class=\"content\" align=\"justify\">\n \n \n<p>একুশে ফেব্রুয়ারি কি? প্রশ্নটা একটু বোকা বোকা লাগছে, তাই না? উত্তরটা যদি এমন হয়- একুশে ফেব্রুয়ারি হচ্ছে ফেব্রুয়ারি মাসের ২১ তারিখ। উত্তরটাও বোকা বোকা লাগছে। বোকার মত প্রশ্ন করলে, উত্তরও বোকার মত হবে এটাই স্বাভাবিক।<\/p>\n<p>তাহলে উত্তরটা এবার আপনি নিজেই দেন। কয়েকদিন আগে দেখলাম একজন একুশে ফেব্রুয়ারির রেসিপি দিয়েছে ওইদিন আপনি কেমন করে, কি দিয়ে অতিথিদের আপ্যায়ন করবেন? সেই বিশেষ ব্যক্তি আবার \"অ\", \"ক \" আকৃতির কেক কিভাবে বানাতে হবে তাও বলে দিয়েছেন। একুশে ফেব্রুয়ারি কি তাহলে উৎসবের দিন? ওইদিন সবাই সবার বাড়িতে ঘুরে ঘুরে কেক খাবে! নাকি ওইদিন সবার বাড়িতে একুশ পদের আইটেম করা হবে? ওইদিন যা যা করা হবে সব একুশ রকমের হবে! আমি ভাবতে পারছি না যখন আমার মাথায় এই কথাটা এসেছে - একুশ রকমের কনসার্ট যদি করা হয়!!!!<\/p>\n<p>অনেক আজাইরা কথা বললাম। এখন আপনি সত্যি সত্যি বুকে হাত দিয়ে বলেন তো আপনি একুশে ফেব্রুয়ারির সঠিক এবং সবটুকু ইতিহাস জানেন। আপনি আপনার বাচ্চাদের সবটুকু ইতিহাস জানিয়েছেন। তারা জানে আপনি জানেন একুশে ফেব্রুয়ারি আমাদের জীবনে কি ! কয়েকজন চোখ বন্ধ করে বলে ফেলবে একুশে ফেব্রুয়ারি আবার কি?<\/p>\n<p>আন্তর্জাতিক মাতৃভাষা দিবস। এখন আমার আরেকটি প্রশ্ন আন্তর্জাতিক মাতৃভাষা দিবস কি? কেন একুশে ফেব্রুয়ারিকে আন্তর্জাতিক মাতৃভাষা দিবস বলা হয়? একুশে ফেব্রুয়ারির অন্য আরেকটি পরিচয়ও আছে সেটা কি জানেন?<\/p>\n<p>তৎকালীন পূর্ববঙ্গের রাজধানী ঢাকাতে ১৯৪৭ সালের নভেম্বর-ডিসেম্বরে ভাষা-বিক্ষোভ শুরু হয়। ১৯৪৮ সালের মার্চে এ নিয়ে সীমিত পর্যায়ে আন্দোলন হয় এবং ১৯৫২ সালের একুশে ফেব্রুয়ারিতে তার চরম প্রকাশ ঘটে। ওইদিন সকালে ঢাকা বিশ্ববিদ্যালয়ের ছাত্ররা ১৪৪ ধারা অমান্য করে রাজপথে বেরিয়ে এলে পুলিশ তাদের ওপর গুলি চালায়।<\/p>\n<p>এতে আবুল বরকত, আবদুল জব্বার, আবদুস সালামসহ কয়েকজন কয়েকজন ছাত্র নিহত হন। এ ঘটনার প্রতিবাদে ক্ষুব্ধ ঢাকাবাসী ঢাকা মেডিকেল কলেজ হোস্টেলে সমবেত হয়। নানা নির্যাতন সত্ত্বেও ছাত্রদের পাশাপাশি সাধারণ মানুষ প্রতিবাদ জানাতে পরের দিন ২২ ফেব্রুয়ারি পুনরায় রাজপথে নেমে আসে। তারা মেডিকেল কলেজ হোস্টেল প্রাঙ্গণে শহীদদের জন্য অনুষ্ঠিত গায়েবি জানাজায় অংশগ্রহণ করে।<\/p>\n<p>ভাষাশহীদদের স্মৃতিকে অমর করে রাখার জন্য ২৩ ফেব্রুয়ারি এক রাতের মধ্যে মেডিকেল কলেজ হোস্টেল প্রাঙ্গণে গড়ে ওঠে একটি স্মৃতিস্তম্ভ, যা সরকার ২৬ ফেব্রুয়ারি গুঁড়িয়ে দেয়। একুশে ফেব্রুয়ারির এই ঘটনার মধ্য দিয়ে ভাষা আন্দোলন আরও বেগবান হয়। ১৯৫৪ সালে প্রাদেশিক পরিষদ নির্বাচনে যুক্তফ্রন্ট জয়লাভ করলে ৯ মে অনুষ্ঠিত গণপরিষদের অধিবেশনে বাংলাকে পাকিস্তানের অন্যতম রাষ্ট্রভাষা হিসেবে স্বীকৃতি দেয়া হয়।<\/p>\n<p>তখন থেকে প্রতি বছর এ দিনটি জাতীয় &lsquo;শোক দিবস&rsquo; হিসেবে পালন করা হয়। আমি আবার লিখছি আর আপনি আরেকবার কষ্ট করে পড়েন \" প্রতি বছর এ দিনটি জাতীয় &lsquo;শোক দিবস&rsquo; \" হিসেবে পালন করা হয়। বর্তমানে ঢাকা বিশ্ববিদ্যালয়ের পরিচালনায় ২১ ফেব্রুয়ারি রাত ১২টা এক মিনিটে প্রথমে রাষ্ট্রপতি এবং পরে একাধিক্রমে প্রধানমন্ত্রী, মন্ত্রিপরিষদের সদস্যবৃন্দ, ঢাকা বিশ্ববিদ্যালয়ের উপাচার্য, শিক্ষকবৃন্দ, ঢাকাস্থ বিভিন্ন দূতাবাসের কর্মকর্তাবৃন্দ, রাজনৈতিক নেতৃবৃন্দ, বিভিন্ন প্রতিষ্ঠান ও সংগঠন এবং সর্বস্তরের জনগণ কেন্দ্রীয় শহীদ মিনারে এসে শহীদদের প্রতি শ্রদ্ধার্ঘ্য নিবেদন করেন।<\/p>\n<p>বাংলাদেশ স্বাধীন হওয়ার পর একুশে ফেব্রুয়ারি সরকারি ছুটির দিন হিসেবে ঘোষিত হয়। এদিন শহীদ দিবসের তাৎপর্য তুলে ধরে রেডিও, টেলিভিশন এবং সাংস্কৃতিক সংগঠনগুলো বিভিন্ন অনুষ্ঠানের আয়োজন করে। দেশের সংবাদপত্রগুলো বিশেষ ক্রোড়পত্র প্রকাশ করে।<\/p>\n<p>কানাডার ভ্যানকুভার শহরে বসবাসরত দুই বাঙালি রফিকুল ইসলাম এবং আবদুস সালাম প্রাথমিক উদ্যোক্তা হিসেবে একুশে ফেব্রুয়ারিকে আন্তর্জাতিক মাতৃভাষা দিবস হিসেবে ঘোষণার আবেদন জানিয়েছিলেন জাতিসংঘের মহাসচিব কফি আনানের কাছে ১৯৯৮ সালে। ১৯৯৯ খ্রিস্টাব্দের ১৭ নভেম্বর অনুষ্ঠিত ইউনেসকোর প্যারিস অধিবেশনে একুশে ফেব্রুয়ারিকে আন্তর্জাতিক মাতৃভাষা দিবস হিসেবে ঘোষণা করা হয় এবং ২০০০ সালের ২১ ফেব্রুয়ারি থেকে দিবসটি জাতিসংঘের সদস্যদেশসমূহে যথাযথ মর্যাদায় পালিত হচ্ছে।<\/p>\n<p>২০১০ সালের ২১ অক্টোবর বৃহস্পতিবার জাতিসংঘ সাধারণ পরিষদের ৬৫তম অধিবেশনে ঘোষণা করা হয় এখন থেকে প্রতিবছর একুশে ফেব্রুয়ারি আন্তর্জাতিক মাতৃভাষা দিবস হিসেবে পালন করবে জাতিসংঘ। এ-সংক্রান্ত একটি প্রস্তাব সর্বসম্মতভাবে পাস হয়েছে। আন্তর্জাতিক মাতৃভাষা দিবস পালনের প্রস্তাবটি সাধারণ পরিষদের ৬৫তম অধিবেশনে উত্থাপন করে বাংলাদেশ।<\/p>\n<p>বছরের সবকয়টা দিন এক কিন্ত কিছু কিছু দিন আমরা ভিন্নভাবে কাটায়। আর এই ভিন্নভাবে কাটানোর কারণটাই হচ্ছে কোনো একটা উপলক্ষ। আমাদের জানতে হবে বুঝতে হবে কোন দিনটা উৎসব পালনের জন্য আর কোন দিনটা উৎসববিমুখ কাটানোর জন্য। একুশে ফেব্রুয়ারি আমাদের জন্য কোনো উৎসবের উপলক্ষ নয়।<\/p>\n<p>একুশে ফেব্রুয়ারি মানে এই না যে - আপনি মাথায় কতগুলো ফুল দিয়ে, হাত ভর্তি চুড়ি পরে, সুন্দর করে শাড়ি পরে প্রেমিকের হাত ধরে ঘুরে বেড়াবেন। একুশে ফেব্রুয়ারি মানে এই না যে - আপনি এখানে সেখানে কনসার্ট বসিয়ে ছাগলের তিন নাম্বার বাচ্চার মতো করে লাফালাফি করবেন। একুশে ফেব্রুয়ারি মানে এই না যে - আপনি \"অ \", \"আ \" এর মত করে কেক বানিয়ে অতিথি আপ্যায়ন করবেন।<\/p>\n<p>একুশে ফেব্রুয়ারি পালন করতে কি এত কিছু লাগে?? সঠিকভাবে জানুন না কেন অন্য দিনগুলো থেকে এই দিনটা আলাদা। যে কারণে ওইদিন কিছু তরুণ নিজেদের জীবন বিলীন করে দিয়েছিলো, নিজেদের রক্তে ঢাকার রাস্তা রক্তাত করেছিল সেই উদ্দেশ্যটাকে আমরা সঠিক ভাবে মেনে চলি।<\/p>\n<p>তাহলেই তো একুশে ফেব্রুয়ারি সফল। শহীদদের আত্মাও শান্তি পাবে। আমি অবাক হয়ে ভাবি তারা যদি নিজের চোখে আজ দেখতে পেতো তাদের জীবন দিয়ে পাওয়া সেই বাংলা ভাষা ভুলে আজ আমরা মম, ব্রো, ইয়ো তে কথা বলি, সাথে আবার মিশিয়ে নেয় পাঁচমিশালি হিন্দি আর শহীদ দিবসকে আমরা আমাদের মতো করে উৎসব দিবস বানিয়ে পালন করছি , তাহলে তারা কি করতো??? আল্লাহ যা করে ভালোই করে, আমাদের এমন অধঃপতন সেই মহান মানুষদের নিজের চোখে দেখতে হয় নাই।<\/p>\n<p>সময় থাকতে আমরা বের হয়ে আসি, বের হয়ে আসি সেই অধঃপতন থেকে। একুশে ফেব্রুয়ারি নিয়ে লেখা সেই গানটি আমাদের ভুলে গেলে চলবে না - \"আমার ভাইয়ের রক্তে রাঙানো একুশে ফেব্রুয়ারি, আমি কি ভুলিতে পারি \"। আবার লিখছি আপনি আবার কষ্ট করে একটু পড়েন - \"আমার ভাইয়ের রক্তে রাঙানো একুশে ফেব্রুয়ারি \" । মনের মধ্যে গেঁথে রাখবেন - রক্তে রাঙানো একুশে ফেব্রুয়ারি।<\/p>\n\n \n \n \n<br>\n<\/div>\n \n<\/body>\n<\/html>\n \n \n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"108518","category_id":"58282","descr":"<!DOCTYPE html>\n<html lang=\"en\">\n<head>\n  <meta charset=\"utf-8\">\n \n \n  <style> \n          h1 { \n\t\t\tcolor:#ffffff;\n            font-size: 1.5em;\n\t\t\tfont-weight: bold;\t\t\t\n\t\t\t}\n\t\t  p { \n\t\t\tcolor:black;\n            font-size: 1.0em;\n\t\t\t\n           \t}\n          p1{color: purple;\n \n            }\n          p2{\n          \tcolor: green;\n \n            }\n\t\th3 { \n\t\t\tcolor: red;\n            font-size: 1.1em;\n\t\t\tfont-weight: bold;\n\t\t\tbackground-color: white;\n\t\t\tpadding: .5em;\n           \t}\n\t\t  .content { \n\t\t\tcolor:#0c0c0c;\n            line-height:175%;\n\t\t\tfont-size:1.1em;\n\t\t\tpadding-left: .5em;\n\t\t\tpadding-right: .5em;\n\t\t  }\n\t\t  .Headera{\n\t\t  background-color:#4f0e2f;\n\t\t  padding: 1em;\n\t\t  text-align: center;\n\t\t  }\n\timg {\n\t\tmargin: auto;    \n\t\tmax-width: 100%;\n\t\theight: auto;\n}\n  <\/style>\n<\/head>\n \n \n \n<body>\n \n<div class=\"Headera\">\n    <h3> মহান একুশে ফেব্রুয়ারি <\/h3> \n\t<h1><\/h1> \n  <\/div>\n<hr \/>\n \n<div class=\"content\" align=\"justify\">\n \n \n<p>আবার আসিয়াছে আমার ভাইয়ের রক্তে রাঙানো একুশে ফেব্রুয়ারি। বাঙালি জীবনে একুশে ফিরিয়া ফিরিয়া আসে নবজীবনের ডাক লইয়া। একুশে ডাক দিয়া যায় উদ্দীপনের, উজ্জীবনের। একুশে আমাদের বাতিঘর মননের। একুশে মহিমামণ্ডিত করিয়াছে বাঙালি জাতিকে। ১৯৫২ সালে মাতৃভাষার মর্যাদা ও অধিকার রক্ষার দাবিতে মিছিলে শ্লোগানে প্রকম্পিত হইয়াছিল গোটা বাংলাদেশ। সফিক, রফিক, সালাম, বরকত, জব্বার বুকের রক্ত দিয়া যে ইতিহাস রচনা করিয়া গিয়াছেন, উহাই বাঙালির মাথা নত না করিবার চিরকালীন প্রেরণা হইয়া রহিয়াছে।<\/p>\n<p>১৯৫২ সালের মহান ভাষা আন্দোলনের মধ্য দিয়া যে অধিকার সচেতনতা সৃষ্টি হয়, তাহারই প্রতিফলন দেখিতে পাওয়া যায় ১৯৫৪ সালের যুক্তফ্রন্ট নির্বাচনে। পরবর্তীতে সামরিক স্বৈরাচার এবং শোষণ বঞ্চনা বিরোধী আন্দোলনের প্রতিটি পর্যায়ে বাঙালির প্রাণে শক্তি ও সাহস জুগাইয়াছে ৫২-এর জাগরণ।<\/p>\n<p>১৯৬২ সালের শিক্ষা আন্দোলন, ঐতিহাসিক ৬ দফা ও ১১ দফার সংগ্রাম, আগরতলা ষড়যন্ত্র মামলাবিরোধী আন্দোলন, উনসত্তরের গণঅভ্যুত্থান, সত্তরের নির্বাচনে জনতার রায়, একাত্তরের অসহযোগ এইভাবে&mdash;ধাপে ধাপে পরিণতি লাভ করে বাঙালির স্বাধিকার সংগ্রাম। স্বাধিকারের দাবি রূপান্তরিত হয় স্বাধীনতার সংগ্রামে। নয় মাসব্যাপী রক্তক্ষয়ী মুক্তিযুদ্ধের মধ্য দিয়ে অর্জিত হয় স্বাধীনতা। ১৯৫২ সালের আন্দোলন মাতৃভাষার মর্যাদা রক্ষার জন্য সূচিত হইলেও ইহার মূলগত চেতনাটি ছিলো আত্মমর্যাদাবোধ ও আপন অধিকার।<\/p>\n<p>মাতৃভাষা বাংলার জন্য বাঙালির রক্তে রচিত হয় একুশের যে সোপান, আজ উহা বিশ্বময় সকল ভাষা গোষ্ঠীর মাতৃভাষার মর্যাদার প্রতীক হইয়া উঠিয়াছে। জাতিসংঘ একুশে ফেব্রুয়ারিকে আন্তর্জাতিক মাতৃভাষা দিবসের স্বীকৃতি প্রদান করিয়াছে। বিশ্বে বর্তমানে প্রচলিত ভাষার সংখ্যা ৬ সহস াধিক, মতান্তরে ৭ হাজার। এইসব ভাষার অনেকগুলিরই নিজস্ব বর্ণমালা নাই। আবার অনেক ভাষা হারাইয়া গিয়াছে কিংবা হারাইয়া যাইবার উপক্রম হইয়াছে। মহান একুশে ফেব্রুয়ারি নি:সন্দেহে বিশ্বের প্রতিটি জাতি-গোষ্ঠীর নিজস্ব ভাষার অধিকার ও সুরক্ষার সংকল্পদীপ্ত দিবস।<\/p>\n<p>বস্তুত : মাতৃভাষার সুরক্ষা, বিকাশ এবং ইহার অবাধ অনুশীলনের অধিকার ছাড়া কোনো জাতির অগ্রসরতার পথ প্রশস্ত হইতে পারে না। ইহার মানে এই নয় যে, মানুষ মাতৃভাষা ব্যতীত অন্যকোনো ভাষা শিখিবে না বা চর্চা করিবে না। বিশ্বায়নের এই যুগে এমনটি চিন্তাও করা যায় না। প্রয়োজন অনুযায়ী অন্যান্য ভাষাও শিখিতে হইবে বৈকি। এইবারের একুশে আসিয়াছে নবতর জাগৃতির আবহ লইয়া। তারুণ্যের জাগরণ এই ফেব্রুয়ারিকে উদ্ভাসিত করিয়াছে নূতন মাত্রায়। আজকের এই দিনে গভীর শ্রদ্ধায় আমরা স্মরণ করি ভাষা শহীদদের। কামনা করি তাঁহাদের বিদেহী আত্মার চির শান্তি। সেই সাথে বিনম্র শ্রদ্ধা জানাই বাহান্নর ভাষা সংগ্রামীদের।<\/p>\n\n \n \n \n<br>\n<\/div>\n \n<\/body>\n<\/html>\n \n \n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"108519","category_id":"58283","descr":"<!DOCTYPE html>\n<html lang=\"en\">\n<head>\n  <meta charset=\"utf-8\">\n \n \n  <style> \n          h1 { \n\t\t\tcolor:#ffffff;\n            font-size: 1.5em;\n\t\t\tfont-weight: bold;\t\t\t\n\t\t\t}\n\t\t  p { \n\t\t\tcolor:black;\n            font-size: 1.0em;\n\t\t\t\n           \t}\n          p1{color: purple;\n \n            }\n          p2{\n          \tcolor: green;\n \n            }\n\t\th3 { \n\t\t\tcolor: red;\n            font-size: 1.1em;\n\t\t\tfont-weight: bold;\n\t\t\tbackground-color: white;\n\t\t\tpadding: .5em;\n           \t}\n\t\t  .content { \n\t\t\tcolor:#0c0c0c;\n            line-height:175%;\n\t\t\tfont-size:1.1em;\n\t\t\tpadding-left: .5em;\n\t\t\tpadding-right: .5em;\n\t\t  }\n\t\t  .Headera{\n\t\t  background-color:#4f0e2f;\n\t\t  padding: 1em;\n\t\t  text-align: center;\n\t\t  }\n\timg {\n\t\tmargin: auto;    \n\t\tmax-width: 100%;\n\t\theight: auto;\n}\n  <\/style>\n<\/head>\n \n \n \n<body>\n \n<div class=\"Headera\">\n    <h3> ২১ ফেব্রুয়ারির ঘটনার সমাধান <\/h3> \n\t<h1><\/h1> \n  <\/div>\n<hr \/>\n \n<div class=\"content\" align=\"justify\">\n \n \n<p1><strong>চূড়ান্ত পর্যায়(১৯৫৩-৫৬)<\/strong><\/p1>\n<p>কেন্দ্রীয় সর্বদলীয় কর্মপরিষদ ২১শে ফেব্রুয়ারি স্মরণে <em>শহীদ দিবস<\/em> পালনের সিদ্ধান্ত গ্রহণ করে। আওয়ামী লীগের ভারপ্রাপ্ত সাধারণ সম্পাদক শেখ মজিবুর রহমানও দিবসটি পালনে সম্মত হন। ১৮ই ফেব্রুয়ারি ছাত্ররা শান্তিপূর্ণভাবে ২১শে ফেব্রুয়ারি পালনের উদ্দেশ্যে প্রশাসনের সাথে একটি চুক্তি স্বাক্ষর করে। ভাষা আন্দোলনের প্রথম বার্ষিকী সারা দেশব্যাপী যথাযোগ্য মর্যাদায় পালিত হয়। অধিকাংশ অফিস, ব্যাংক ও শিক্ষা প্রতিষ্ঠান বন্ধ ছিল। বিভিন্ন অঞ্চল থেকে আসা মানুষ প্রভাত ফেরী-তে যোগ দেন।<\/p>\n<p>হাজার হাজার মানুষ কালো ব্যজ ধারণ করে বিশ্ববিদ্যালয় প্রাঙ্গনে আসে এবং মিছিল করে প্রাঙ্গন ত্যাগ করে। সহিংসতা রোধের জন্য স্বেচ্ছাসেবক নিয়োগ করা হয়। প্রায় লক্ষ লোকের উপস্থিতিতে আরামানীটোলায় বিশাল সমাবেশ অনুষ্ঠিত হয়। সমাবেশে এক দফা দাবি জানানো হয়, ভাষার দাবির সাথে সাথে মাওলানা ভাসানীসহ সকল রাজবন্দীদের মুক্তির দাবি করা হয়। রেলওয়ের কর্মচারীরা ছাত্রদের দাবির সাথে একমত হয়ে ধর্মঘট পালন করে। বিশ্ববিদ্যালয়ের বিভিন্ন ছাত্রাবাসের ছাত্ররা শহীদদের প্রতি তাদের শ্রদ্ধা নিবেদন করেন।<\/p>\n<p>অন্যদিকে পাকিস্তানের অর্থমন্ত্রী ফজলুর রহমান বলেন যে বাংলাকে যারা রাষ্ট্রভাষা করতা চায় তারা দেশদ্রোহী। তার এই বক্তব্যে জনগন হতাশ হয়ে তাঁকে কালোব্যাজ দেখায়। সাধারন মানুষের মাঝে <em>রাষ্ট্রভাষা বাংলা চাই<\/em> লেখা সম্বলিত স্মারক ব্যাজ বিলি করা হয়। ভাষা সংগ্রাম কমিটি দিবসটি পালন উপলক্ষে সমাবেশ আহবান করে। আন্দোলনকে আরো বেগবান করার জন্য বিভিন্ন সাংস্কৃতিক অনুষ্ঠানের আয়োজন করা হয়। দিবসটি উপলক্ষে বিশেষ পত্রিকা প্রকাশিত হয়। ভাষা আন্দলনের মূল অনুপ্রেরনাদায়ী সঙ্গীত <em>আমার ভাইয়ের রক্তে রাঙানো...<\/em> সেই বছর কবিতা আকারে লিফলেটে প্রকাশিত হয়।<\/p>\n<p>১৯৫৪ সালকে পূর্ব বঙ্গের রাজনৈতিক ও ভাষা আন্দোলনের ব্যাপক পট পরিবর্তনের বছর হিসাবে চিহ্নিত করা হয়। নির্বাচনকে সামনে রেখে যুক্তফ্রন্ট যেন আন্দোলনের কোন সুযোগ না পায় সে জন্য মুসলীম লীগ তাদের চেষ্টা অব্যাহত রাখে এই সিদ্ধান্তের ফলে পশ্চিম পাকিস্তানের বিভিন্ন প্রদেশের ছয়টি ভাষাকে একই মর্যাদা দেয়ার দাবি তোলে সেখানকার প্রতিনিধিত্বকারীরা।<\/p>\n<p>আবদুল হক (বাবা উর্দু নামে পরিচিত) এই সিদ্ধান্তের প্রতিবাদ জানান এবং তাঁর অবস্থানে অনড় থাকেন। তাঁর নেতৃত্বে ২২শে এপ্রিল করাচীতে এক বিশাল প্রতিবাদ মিছিলের আয়োজন করা হয়। সেখানে সহিংস ঘটনায় সিন্ধি ভাষার দৈনিক <em>আল ওয়াহিদ<\/em> পত্রিকার অফিস পুড়িয়ে দেয়া হয়।<\/p>\n<p>অন্যদিকে ২৭শে এপ্রিল বাংলা ও অন্যান্য ভাষাকে সমমর্যাদা দেয়ার দাবিতে সমাবেশ অনুষ্ঠিত হয়। তাঁরা সংখ্যালঘু উর্দুভাষী যারা এই সিদ্ধান্তের বিরোধিতা করছিল তাদের মানসিকতার তীব্র সমালোচনা করেন। এমন উদ্বেগজনক পরিস্থিতিতে, সিদ্ধান্তের বাস্তবায়নের উদ্যোগ বন্ধ হয়ে যায়।<\/p>\n<p1><strong>সমাধান<\/strong><\/p1>\n<p>যুক্তফ্রন্ট সরকার ক্ষমতায় এলে বাংলা একাডেমী গঠনের উদ্যোগ নেয়া হয়। সফল যুক্তফ্রন্ট সরকার গঠনের কিছুদিন পরেই সামরিক আইন জারি হয় এবং ১৯৫৫ সালের ২১শে ফেব্রুয়ারি সরকার এই প্রকল্প বাতিল করে দেয়। এর আগে ১৯শে ফেব্রুয়ারি সরকার সকল ধরনের নাগরিক অনুষ্ঠানের উপর ১৪৪ ধারা জারি করে। কিন্তু ছাত্র ও সাধারন জনগন ২১ তারিখ রাতের বেলা ১৪৪ ধারা ভেঙ্গে সমবেত হন। ঢাকা বিশ্ববিদ্যালয়ের বিভিন্ন ছাত্রাবাসে শোকের কালো পতাকা উত্তোলন করা হয়।<\/p>\n<p>পুলিস ক্যাম্পাসে সমবেত জনতা ও ছাত্রদের উপর আক্রমন করে বেশ কয়েকজনকে গ্রেফতার করে। পরে তাদের কারাগারে পাঠানো হলে সেখানে পূর্বে বিভিন্ন সময়ে গ্রেফতারকৃত ভাষা আন্দোলনকারীদের সাথে তাদের দেখা হয়। গ্রেফতারকৃত ছাত্ররা জামিন নিতে অস্বীকার করে এবং সরকারের পদত্যাগের দাবি জানায়। পরে তাদের মুক্তি দিয়ে আন্দোলনকারীদের ছেড়ে দিতে শুরু করে। এরই মধ্যে যুক্তফ্রন্ট সরকার ক্ষমতা ছেড়ে দেয়।<\/p>\n<p>১৯৫৬ সালে প্রথমবারের মতো সরকারের প্রচ্ছন্ন সহযোগিতায় ২১শে ফেব্রুয়ারি পালিত হয়। সেদিন প্রথম শহীদ মিনারের ভিত্তিপ্রস্তর স্থাপন করা হয়। পাকিস্তানের গণপরিষদে পাচ মিনিট বন্ধ রাখা হয় ভাষা আন্দোলনের শহীদদের স্মরণে। সারাদেশব্যপী পালিত হয় শহীদ দিবস এবং বেশীরভাগ প্রতিষ্ঠান ছিল বন্ধ। আরমানীটোলায় এক বিশাল সমাবেশের নেতৃত্ব দেন মাওলানা ভাসানী।<\/p>\n<p>ভাষা আন্দোলন শুরুর প্রায় দশ বছর পর বাংলা পাকিস্তানের রাষ্ট্রভাষা হিসাবে আনুষ্ঠানিক স্বীকৃতি পায় ১৯৫৬ সালের ২৯শে ফেব্রুয়ারি। সংবিধানের ২১৪ অধ্যায়ে রাষ্ট্রভাষা সম্পর্কে লেখা হয়।<\/p>\n\n \n \n \n<br>\n<\/div>\n \n<\/body>\n<\/html>\n \n \n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"108520","category_id":"58284","descr":"<!DOCTYPE html>\n<html lang=\"en\">\n<head>\n  <meta charset=\"utf-8\">\n \n \n  <style> \n          h1 { \n\t\t\tcolor:#ffffff;\n            font-size: 1.5em;\n\t\t\tfont-weight: bold;\t\t\t\n\t\t\t}\n\t\t  p { \n\t\t\tcolor:black;\n            font-size: 1.0em;\n\t\t\t\n           \t}\n          p1{color: purple;\n \n            }\n          p2{\n          \tcolor: green;\n \n            }\n\t\th3 { \n\t\t\tcolor: red;\n            font-size: 1.1em;\n\t\t\tfont-weight: bold;\n\t\t\tbackground-color: white;\n\t\t\tpadding: .5em;\n           \t}\n\t\t  .content { \n\t\t\tcolor:#0c0c0c;\n            line-height:175%;\n\t\t\tfont-size:1.1em;\n\t\t\tpadding-left: .5em;\n\t\t\tpadding-right: .5em;\n\t\t  }\n\t\t  .Headera{\n\t\t  background-color:#4f0e2f;\n\t\t  padding: 1em;\n\t\t  text-align: center;\n\t\t  }\n\timg {\n\t\tmargin: auto;    \n\t\tmax-width: 100%;\n\t\theight: auto;\n}\n  <\/style>\n<\/head>\n \n \n \n<body>\n \n<div class=\"Headera\">\n    <h3> আন্তর্জাতিক মাতৃভাষা দিবস <\/h3> \n\t<h1><\/h1> \n  <\/div>\n<hr \/>\n \n<div class=\"content\" align=\"justify\">\n \n \n<p>\"একুশে ফেব্রুয়ারি\" এখানে পুননির্দেশ করা হয়েছে। অন্য ব্যবহারের জন্য, দেখুন একুশে ফেব্রুয়ারি (দ্ব্যর্থতা নিরসন)।<\/p>\n<p>একুশে ফেব্রুয়ারি বাংলাদেশের জনগণের গৌরবোজ্জ্বল একটি দিন। এটি শহীদ দিবস ও আন্তর্জাতিক মাতৃভাষা দিবস হিসাবেও সুপরিচিত। বাঙালি জনগণের ভাষা আন্দোলনের মর্মন্তুদ ও গৌরবোজ্জ্বল স্মৃতিবিজড়িত একটি দিন হিসেবে চিহ্নিত হয়ে আছে। ১৯৫২ সালের এই দিনে (৮ ফাল্গুন, ১৩৫৮) বাংলাকে পাকিস্তানের অন্যতম রাষ্ট্রভাষা করার দাবিতে আন্দোলনরত ছাত্রদের ওপর পুলিশের গুলিবর্ষণে কয়েকজন তরুণ শহীদ হন। তাই এ দিনটি শহীদ দিবস হিসেবে চিহ্নিত হয়ে আছে।<\/p>\n<p>২০০৮ খ্রিস্টাব্দে জাতিসংঘ কর্তৃক গৃহীত সিদ্ধান্ত মোতাবেক প্রতিবছর একুশে ফেব্রুয়ারি বিশ্বব্যাপী আন্তর্জাতিক মাতৃভাষা দিবস পালন করা হয়।<br \/><p1><strong>ইতিহাস<\/strong><\/p1>\n<p>অ্যাসফিল্ড পার্ক, সিডনি, অস্ট্রেলিয়ায় আন্তর্জাতিক মাতৃভাষা দিবস উদযাপন।<\/p>\n<p1><strong>বাংলা ভাষা আন্দোলন<\/strong><\/p1>\n<p>বঙ্গীয় সমাজে বাংলা ভাষার অবস্থান নিয়ে বাঙালির আত্ম-অম্বেষায় যে ভাষাচেতনার উন্মেষ ঘটে, তারই সূত্র ধরে বিভাগোত্তর পূর্ববঙ্গের রাজধানী ঢাকায় ১৯৪৭ সালের নভেম্বর-ডিসেম্বরে ভাষা-বিক্ষোভ শুরু হয়। ১৯৪৮ সালের মার্চে এ নিয়ে সীমিত পর্যায়ে আন্দোলন হয় এবং ১৯৫২ সালের একুশে ফেব্রুয়ারি তার চরম প্রকাশ ঘটে।<\/p>\n<p>ঐদিন সকালে ঢাকা বিশ্ববিদ্যালয়ের ছাত্ররা ১৪৪ ধারা অমান্য করে রাজপথে বেরিয়ে এলে পুলিশ তাদের ওপর গুলি চালায়। এতে আবুল বরকত, আবদুল জব্বার, আবদুস সালামসহ কয়েকজন ছাত্রযুবা হতাহত হন। এ ঘটনার প্রতিবাদে ক্ষুব্ধ ঢাকাবাসী ঢাকা মেডিকেল কলেজ হোস্টেলে সমবেত হয়। নানা নির্যাতন সত্ত্বেও ছাত্রদের পাশাপাশি সাধারণ মানুষ প্রতিবাদ জানাতে পরের দিন ২২ ফেব্রুয়ারি পুণরায় রাজপথে নেমে আসে।<\/p>\n<p>তারা মেডিকেল কলেজ হোস্টেল প্রাঙ্গণে শহীদদের জন্য অনুষ্ঠিত গায়েবি জানাজায় অংশগ্রহণ করে। ভাষাশহীদদের স্মৃতিকে অমর করে রাখার জন্য ২৩ ফেব্রুয়ারি এক রাতের মধ্যে মেডিকেল কলেজ হোস্টেল প্রাঙ্গণে গড়ে ওঠে একটি স্মৃতিস্তম্ভ, যা সরকার ২৬ ফেব্রুয়ারি গুঁড়িয়ে দেয়। একুশে ফেব্রুয়ারির এই ঘটনার মধ্য দিয়ে ভাষা আন্দোলন আরও বেগবান হয়।<\/p>\n<p>১৯৫৪ সালে প্রাদেশিক পরিষদ নির্বাচনে যুক্তফ্রন্ট জয়লাভ করলে ৯মে অণুষ্ঠিত গণপরিষদের অধিবেশনে বাংলাকে পাকিস্তানের অন্যতম রাষ্ট্রভাষা হিসেবে স্বীকৃতি দেওয়া হয়। তখন থেকে প্রতি বছর এ দিনটি জাতীয় &lsquo;শোক দিবস&rsquo; হিসেবে উদ্&zwnj;যাপিত হয়ে আসছে। বর্তমানে ঢাকা বিশ্ববিদ্যালয়ের পরিচালনায় ২১ ফেব্রুয়ারি রাত ১২টা এক মিনিটে প্রথমে রাষ্ট্রপতি এবং পরে একাধিক্রমে প্রধানমন্ত্রী, মন্ত্রিপরিষদের সদস্যবৃন্দ, ঢাকা বিশ্ববিদ্যালয়ের উপাচার্য, শিক্ষকবৃন্দ, ঢাকাস্থ বিভিন্ন দূতাবাসের কর্মকর্তাবৃন্দ, রাজনৈতিক নেতৃবৃন্দ, বিভিন্ন প্রতিষ্ঠান ও সংগঠন এবং সর্বস্তরের জনগণ কেন্দ্রীয় শহীদ মিনারে এসে শহীদদের প্রতি শ্রদ্ধার্ঘ্য নিবেদন করেন। এ সময় আমার ভাইয়ের রক্তে রাঙানো একুশে ফেব্রুয়ারি, আমি কি ভুলিতে পারি গানের করুণ সুর বাজতে থাকে।<\/p>\n<p>বাংলাদেশ স্বাধীন হওয়ার পর একুশে ফেব্রুয়ারি সরকারি ছুটির দিন হিসেবে ঘোষিত হয়। এদিন শহীদ দিবসের তাৎপর্য তুলে ধরে রেডিও, টেলিভিশন এবং সাংস্কৃতিক সংগঠনগুলো বিভিন্ন অণুষ্ঠানের আয়োজন করে। দেশের সংবাদপত্রগুলিও বিশেষ ক্রোড়পত্র প্রকাশ করে।<\/p>\n<p>১৯৫২ সালের একুশে ফেব্রুয়ারি যে চেতনায় উদ্দীপিত হয়ে বাঙালিরা রক্ত দিয়ে মাতৃভাষাকে মর্যাদার আসনে প্রতিষ্ঠিত করেছিল, আজ তা দেশের গণ্ডি পেরিয়ে আন্তর্জাতিক সম্প্রদায়ের কাছ থেকে স্বীকৃতি লাভ করেছে।<\/p>\n<p1><strong>আন্তর্জাতিক মাতৃভাষা দিবস হিসেবে স্বীকৃতি<\/strong><\/p1>\n<p>কানাডার ভ্যানকুভার শহরে বসবাসরত দুই বাঙ্গালী রফিকুল ইসলাম এবং আবদুস সালাম প্রাথমিক উদ্যোক্তা হিসেবে একুশে ফেব্রুয়ারিকে <em>আন্তর্জাতিক মাতৃভাষা দিবস<\/em> হিসেবে ঘোষণার আবেদন জানিয়েছিলেন জাতিসংঘের মহাসচিব কফি আনানের কাছে ১৯৯৮ খ্রিস্টাব্দে। ১৯৯৯ খ্রিস্টাব্দের ১৭ নভেম্বর অনুষ্ঠিত ইউনেস্কোর প্যারিস অধিবেশনে একুশে ফেব্রুয়ারিকে আন্তর্জাতিক মাতৃভাষা দিবস হিসেবে ঘোষণা করা হয় এবং ২০০০ সালের ২১ ফেব্রুয়ারি থেকে দিবসটি জাতিসঙ্ঘের সদস্যদেশ সমূহে যথাযথ মর্যাদায় পালিত হচ্ছে।<\/p>\n<p>২০১০ সালের ২১ অক্টোবর বৃহস্পতিবার জাতিসংঘ সাধারণ পরিষদের ৬৫তম অধিবেশনে এখন থেকে প্রতিবছর একুশে ফেব্রুয়ারি আন্তর্জাতিক মাতৃভাষা দিবস পালন করবে জাতিসংঘ। - এ-সংক্রান্ত একটি প্রস্তাব সর্বসম্মতভাবে পাস হয়েছে। আন্তর্জাতিক মাতৃভাষা দিবস পালনের প্রস্তাবটি সাধারণ পরিষদের ৬৫তম অধিবেশনে উত্থাপন করে বাংলাদেশ। গত মে মাসে ১১৩ সদস্যবিশিষ্ট জাতিসংঘের তথ্যবিষয়ক কমিটিতে প্রস্তাবটি সর্বসম্মতভাবে পাস হয়।<\/p>\n\n \n \n \n<br>\n<\/div>\n \n<\/body>\n<\/html>\n \n \n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"108521","category_id":"58285","descr":"<!DOCTYPE html>\n<html lang=\"en\">\n<head>\n  <meta charset=\"utf-8\">\n \n \n  <style> \n          h1 { \n\t\t\tcolor:#ffffff;\n            font-size: 1.5em;\n\t\t\tfont-weight: bold;\t\t\t\n\t\t\t}\n\t\t  p { \n\t\t\tcolor:black;\n            font-size: 1.0em;\n\t\t\t\n           \t}\n          p1{color: purple;\n \n            }\n          p2{\n          \tcolor: green;\n \n            }\n\t\th3 { \n\t\t\tcolor: red;\n            font-size: 1.1em;\n\t\t\tfont-weight: bold;\n\t\t\tbackground-color: white;\n\t\t\tpadding: .5em;\n           \t}\n\t\t  .content { \n\t\t\tcolor:#0c0c0c;\n            line-height:175%;\n\t\t\tfont-size:1.1em;\n\t\t\tpadding-left: .5em;\n\t\t\tpadding-right: .5em;\n\t\t  }\n\t\t  .Headera{\n\t\t  background-color:#4f0e2f;\n\t\t  padding: 1em;\n\t\t  text-align: center;\n\t\t  }\n\timg {\n\t\tmargin: auto;    \n\t\tmax-width: 100%;\n\t\theight: auto;\n}\n  <\/style>\n<\/head>\n \n \n \n<body>\n \n<div class=\"Headera\">\n    <h3> কিভাবে একুশে ফেব্রুয়ারি আন্তর্জাতিক মাতৃভাষা দিবস হয়ে গেল <\/h3> \n\t<h1><\/h1> \n  <\/div>\n<hr \/>\n \n<div class=\"content\" align=\"justify\">\n \n \n<p>বাঙালি বড় বিস্মৃতিপরায়ণ জাতি। নিজেদের ইতিহাস ভুলে বসে থাকে। কখনো বিকৃতও করে অহর্নিশি। বাঙালি বিতর্কে জড়িয়ে পড়ে মুক্তিযুদ্ধে শহীদদের সংখ্যা নিয়ে, স্বাধীনতার ঘোষক নিয়ে, শেখ মুজিবের অবদান নিয়ে&hellip; এমন কোন বিষয় নেই যা নিয়ে বাঙালি বিতর্ক করে না। সেই বিস্মৃতিপরায়ণ জাতি হিসেবে আমরা একুশে ফেব্রুয়ারি পালন করি, উল্লাসে একে অভিহিত করি &lsquo;আন্তর্জাতিক মাতৃভাষা দিবস&rsquo; হিসেবে, কিন্তু আমরা সত্যই কি জানি একুশে ফেব্রুয়ারি দিনটির আন্তর্জাতিক মাতৃভাষা হবার ইতিহাসটুকু?<\/p>\n<p>ইন্টারনেটে সার্চ করুন। এ নিয়ে কোন তথ্যই আপনি পাবেন না। এমনকি আন্তজার্তিক ভাবে পালিত ইউনেস্কোর পোষ্টার লিফলেট কিংবা নিউজ লেটারে কোথাও বাংলাদেশের ১৯৫২ সনের এই আত্মত্যাগের সংবাদটি আপনার চোখে পড়বে না। আপনি জানবেন না কিভাবে ২১শে ফেব্রুয়ারির এই দিনটি কোন যাদুবলে হঠাৎ আন্তর্জাতিক মাতৃভাষা দিবস হয়ে গেল ২০০০ সাল থেকে। জানার কোন উপায় নেই &ndash; কারা ছিলো এর পেছনে।<\/p>\n<p>ব্যতিক্রম বোধ হয় শুধু মুক্তমনার এই লেখাটি। হাসান মাহমুদের (ফতেমোল্লার) The Makers of History: International Mother Language Day নামের এই লেখায় ধারাবাহিকভাবে তুলে ধরা হয়েছে কি অক্লান্ত পরিশ্রম করে দু&rsquo;জন পরবাসী বাঙালি একুশে ফেব্রুয়ারিকে আন্তর্জাতিক মাতৃভাষা দিবসে পরিণত করেছিলেন। ছোট্ট একটা লেখা ইংরেজীতে। কিন্তু অসামান্য দলিল। দলিলটি হারিয়ে যাবার আগেই আমার মনে হল একুশে ফেব্রুয়ারির এই দিনে সেই গৌরবময় উপাখ্যানটুকু বাংলায় বয়ান করা যাক।<\/p>\n<p>বিগত নব্বই শতকের শেষ দিক। সবকিছুর পুরোধা ছিলেন রফিক (রফিকুল ইসলাম) নামের এক ক্যানাডা নিবাসী বাঙালি। চেহারা ছবিতে অসাধারাণ কিছু মনে হবে না দেখলে। চিরায়ত বাঙালি চেহারা, আলাদা কোন বিশেষত্ব চোখে মুখে নেই। কিন্তু যে কেউ একটু কথা বললেই বুঝবেন যে সাধারণ এই লোকটির মধ্যে লুকিয়ে আছে এক অমিত শক্তির স্ফুরণ। একসময় মুক্তিযুদ্ধ করেছেন, দেশ-মাতৃকাকে মুক্ত করেছেন না-পাক বাহিনীর হাত থেকে। তো এই লোকটি একুশে ফেব্রুয়ারিকে আন্তর্জাতিক মাতৃভাষা দিবসে পরিণত করার সম্মুখ যোদ্ধা হবেন না তো কে হবেন?<\/p>\n<p>১৯৫২ সালে ঢাকা বিশ্ববিদ্যালয়ে ১৪৪ ধারা ভেঙ্গে এক রফিক পুলিশের গুলিতে প্রাণ দিয়ে একুশে ফেব্রুয়া্রিকে অমর করেছিলেন। তার ৪৬ বছর পরে আরেকজন রফিক সুদূর কানাডায় বসে আরেক দুঃসাহসী কাজ করে ফেললেন ।<\/p>\n<p1><strong>১)<\/strong><\/p1> ১৯৯৮ সালের ৯ই জানুয়ারী রফিক জাতিসংঘের তৎকালীন জেনারেল সেক্রেটারী কফি আনানকে একটি চিঠি লেখেন। সেই চিঠিতে রফিক ১৯৫২ সালে ভাষা শহীদদের অবদানের কথা উল্লেখ করে কফি আনানকে প্রস্তাব করেন ২১শে ফেব্রুয়ারিকে &lsquo;মাতৃভাষা দিবস&rsquo;হিসেবে যেন আন্তর্জাতিকভাবে স্বীকৃতি দেয়া হয়।<\/p>\n<p1><strong>২)<\/strong><\/p1> সে সময় সেক্রেটারী জেনারেলের প্রধান তথ্য কর্মচারী হিসেবে কর্মরত হাসান ফেরদৌসের (যিনি একজন সাহিত্যিক হিসেবেও পরিচিত) নজরে এ চিঠিটি আসে। তিনি ১৯৯৮ সালের ২০ শে জানুয়ারী রফিককে অনুরোধ করেন তিনি যেন জাতিসংঘের অন্য কোন সদস্য রাষ্ট্রের কারো কাছ থেকে একই ধরনের প্রস্তাব আনার ব্যবস্থা করেন।<\/p>\n<p1><strong>৩)<\/strong><\/p1> সেই উপদেশ মোতাবেক রফিক তার সহযোদ্ধা আব্দুস সালামকে সাথে নিয়ে &ldquo;এ গ্রুপ অব মাদার ল্যাংগুয়েজ অফ দ্যা ওর্য়াল্ড&rdquo; নামে একটি সংগঠন দাঁড় করান। এতে একজন ইংরেজীভাষী, একজন জার্মানভাষী, একজন ক্যান্টোনিজভাষী, একজন কাচ্চিভাষী সদস্য ছিলেন। তারা আবারো কফি আনানকে &ldquo;এ গ্রুপ অব মাদার ল্যাংগুয়েজ অফ দ্যা ওর্য়াল্ড&rdquo;-এর পক্ষ থেকে একটি চিঠি লেখেন, এবং চিঠির একটি কপি ইউএনওর ক্যানাডিয়ান এম্বাসেডর ডেভিড ফাওলারের কাছেও প্রেরণ করেন।<\/p>\n<p1><strong>৪)<\/strong><\/p1> এর মধ্যে একটি বছর পার হয়ে গেলো। ১৯৯৯ সালের মাঝামাঝি সময়ে হাসান ফেরদৌস সাহেব রফিক এবং সালামকে উপদেশ দেন ইউনেস্কোর ভাষা বিভাগের জোশেফ পডের সাথে দেখা করতে। তারা জোশেফের সাথে দেখা করার পর জোশেফ তাদের উপদেশ দেন ইউনেস্কোর আনা মারিয়ার সাথে দেখা করতে। এই আনা মারিয়া নামের এই ভদ্রমহিলাকে আমরা কৃতজ্ঞতাভরে স্মরণ করবো, কারণ এই ভদ্রমহিলাই রফিক-সালামের কাজকে অনেক সহজ করে দেন। আনা মারিয়া রফিক-সালামের কথা মন দিয়ে শোনেন এবং তারপর পরামর্শ দেন তাদের প্রস্তাব ৫ টি সদস্য দেশ <p1>\n<strong>&ndash; ক্যানাডা, ভারত, হাঙ্গেরি, ফিনল্যান্ড এবং বাংলাদেশ<\/strong><\/p1> দ্বারা আনীত হতে হবে।<\/p>\n<p1><strong>৫)<\/strong><\/p1> সে সময় বাংলাদেশের শিক্ষামন্ত্রী এম এ সাদেক এবং শিক্ষা সচিব কাজী রকিবুদ্দিন, অধ্যাপক কফিলউদ্দিন আহমেদ, মশিউর রহমান (প্রধানমন্ত্রীর সেক্রেটারিয়েটের তৎকালীন ডিরেক্টর), সৈয়দ মোজাম্মেল আলি (ফ্রান্সে বাংলাদেশের রাষ্ট্রদূত), ইকতিয়ার চৌধুরী (কাউন্সিলর), তোজাম্মেল হক (ইউনেস্কোর সেক্রেটারি জেনেরালের শীর্ষ উপদেষ্টা) সহ অন্য অনেকেই জড়িত হয়ে পড়েন।<\/p>\n<p>তারা দিন রাত ধরে পরিশ্রম করেন আরো ২৯ টি দেশকে প্রস্তাবটির স্বপক্ষে সমর্থন আদায়ে। অন্যান্য বাংলাদেশী এবং প্রবাসীদের কাছে ব্যাপারটা অগোচরেই ছিল- পর্দার অন্তরালে কি দুঃসাহসিক নাটক চলছিলো সে সময়। এই উচ্চাভিলাসী প্রজেক্টের সাথে জড়িত ব্যক্তিরা এবং ক্যানাডার ভ্যাঙ্কুভার শহরের জনা কয়েক লোক কেবল ব্যাপারটা জানেন, এবং বুকে আশা নিয়ে তারা সেসময় স্বপ্নের জাল বুনে চলেছেন প্রতিদিন।<\/p>\n<p1><strong>৬)<\/strong><\/p1> ১৯৯৯ সালের ৯ ই সেপ্টেম্বর। ইউনেস্কোর প্রস্তাব উত্থাপনের শেষ দিন। এখনো প্রস্তাব এসে পৌঁছায়নি। ওদিকে রফিক সালামেরা ব্যাপারটি নিয়ে বিনিদ্র রজনী অতিক্রম করে চলেছেন। টেলিফোনের সামনে বসে আছেন, কখনো চোখ রাখছেন ইমেইলে। আসলে প্রস্তাবটির পেছনে প্রধাণমন্ত্রীর একটি সই বাকি ছিলো। আর প্রধানমন্ত্রী তখন পার্লামেন্টে। পার্লামেন্টের সময়সূচীর পরে সই করতে করতে প্রস্তাব উত্থাপনের সময়সীমা পার হয়ে যাবে। সেটা আর সময় মত ইউনেস্কো পৌঁছুবে না। সব পরিশ্রম জলেই যাবে বোধ হয়।<\/p>\n<p1><strong>৭)<\/strong><\/p1> প্রধানমন্ত্রীকে ফোন করে অনুরোধ করা হলো তিনি যেন প্রস্তাবটি সই করে ফ্যাক্স করে দেন ইউনেস্কোর দপ্তরে। অফিসের সময়সীমা শেষ হবার মাত্র একঘণ্টা আগে ফ্যাক্সবার্তা ইউনেস্কোর অফিসে এসে পৌঁছুলো।<\/p>\n<p1><strong>৮)<\/strong><\/p1> ১৬ই নভেম্বর কোন এক অজ্ঞাত কারণে (সময়াভাবে ?) বহুল প্রতাশিত প্রস্তাবটি ইউনেস্কোর সভায় উত্থাপন করা হলো না। রফিক সালামেরা আরো একটি হতাশ দিন পার করলেন।<\/p>\n<p1><strong>৯)<\/strong><\/p1> পর দিন &ndash; ১৭ই নভেম্বর, ১৯৯৯। এক ঐতিহাসিক দিন। প্রস্তাব উত্থাপন করা হলো সভার প্রথমেই। ১৮৮ টি দেশ এতে সাথে সাথেই সমর্থন জানালো। কোন দেশই এর বিরোধিতা করলোনা, এমনকি খোদ পাকিস্তানও নয়। সর্বসম্মতিক্রমে একুশে ফেব্রুয়ারি আন্তর্জাতিক মাতৃভাষা দিবস হিসেবে গৃহীত হলো ইউনেস্কোর সভায়।<\/p>\n<p>এভাবেই একুশে ফেব্রুয়ারি একটি আন্তর্জাতিক দিনে পরিণত হলো। কিন্তু এতো কিছুর পরেও আন্তর্জাতিক মাতৃভাষা দিবসের মূল উদ্যোক্তা রফিক এবং সালাম সবার কাছে অচেনাই রয়ে গেলেন। তাদের ত্যাগ তিতিক্ষা আর পরিশ্রম অজ্ঞাতই থেকে গেল। কেউ জানলো না কি নিঃসীম উৎকন্ঠা আর আশায় পার করেছিলেন তারা ১৯৯৯ সালের নভেম্বর মাসের শেষ ক&rsquo;টি বিনিদ্র রজনী। কেউ জানলো না, কিভাবে সমর্থন যুগে চলেছিলেন তাদের স্ত্রী, পরিবার, এবং কাছের বন্ধু বান্ধবেরা। কত অজ্ঞাতকূলশীলেরাই বাংলা একাডেমি পদক, একুশে পদক পেয়ে যান এই অভাগার দেশে আর রফিক সালামেরা উপেক্ষিতই থেকে যান।<\/p>\n<p>আমি এই লেখার মাধ্যমে মুক্তমনার পক্ষ থেকে রফিক সালাম নামে কানাডা নিবাসী দুই ভাষা সৈনিকের একুশে পদক প্রস্তাব করছি।<\/p>\n\n \n \n \n<br>\n<\/div>\n \n<\/body>\n<\/html>\n \n \n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"108522","category_id":"58286","descr":"<!DOCTYPE html>\n<html lang=\"en\">\n<head>\n  <meta charset=\"utf-8\">\n \n \n  <style> \n          h1 { \n\t\t\tcolor:#ffffff;\n            font-size: 1.5em;\n\t\t\tfont-weight: bold;\t\t\t\n\t\t\t}\n\t\t  p { \n\t\t\tcolor:black;\n            font-size: 1.0em;\n\t\t\t\n           \t}\n          p1{color: purple;\n \n            }\n          p2{\n          \tcolor: green;\n \n            }\n\t\th3 { \n\t\t\tcolor: red;\n            font-size: 1.1em;\n\t\t\tfont-weight: bold;\n\t\t\tbackground-color: white;\n\t\t\tpadding: .5em;\n           \t}\n\t\t  .content { \n\t\t\tcolor:#0c0c0c;\n            line-height:175%;\n\t\t\tfont-size:1.1em;\n\t\t\tpadding-left: .5em;\n\t\t\tpadding-right: .5em;\n\t\t  }\n\t\t  .Headera{\n\t\t  background-color:#4f0e2f;\n\t\t  padding: 1em;\n\t\t  text-align: center;\n\t\t  }\n\timg {\n\t\tmargin: auto;    \n\t\tmax-width: 100%;\n\t\theight: auto;\n}\n  <\/style>\n<\/head>\n \n \n \n<body>\n \n<div class=\"Headera\">\n    <h3> আন্তর্জাতিক মাতৃভাষা দিবস এবং ইউনেস্কোর ওয়েবপেইজ <\/h3> \n\t<h1><\/h1> \n  <\/div>\n<hr \/>\n \n<div class=\"content\" align=\"justify\">\n \n \n<h1>বাঙালি জাতির ঐতিহ্যময় ও গৌরবের ভাষা আন্দোলন এর মূল্যবোধ এবং স্বাধীনতার উপর তার প্রকৃষ্ট প্রভাব অনস্বীকার্য। কেবল তাই -ই নয় ভাষার জন্য আন্দোলন করে এরূপ জীবন উৎসর্গ বিশ্বের ইতিহাসে বিরল।<\/h1>\n<p>ভাষা আন্দোলন অর্থাৎ একুশে ফেব্রুয়ারি বাংলাদেশের জনগনের গৌরবজ্জ্বল একটি দিন। এটি আমাদের কাছে ঐতিহ্যময় শহীদ দিবস । বিগত এক দশক ধরে এই দিনটি আন্তর্জাতিক মাতৃভাষা দিবস হিসাবেও সুপরিচিত সারা বিশ্বে। জাতিসংঘের ইউনেস্কো কর্তৃক ২১ শে ফেব্রুয়ারিকে আন্তর্জাতিক মাতৃভাষা দিবস ঘোষনা করায় বাঙালি জাতির জন্য এই দিনটি বাড়িত এক গর্ব বয়ে এনেছে সুনিশ্চিতভাবেই।<\/p>\n<p>১৯৫২ সালের এই দিনে (৮ ফাল্গুন, ১৩৫৯) বাংলাকে পাকিস্তানের অন্যতম রাষ্ট্রভাষা করার দাবিতে আন্দোলনরত ছাত্রদের ওপর পুলিশের গুলিবর্ষণে কয়েকজন দেশপ্রেমিক তরুণ ভাষার জন্য শহীদ হন। তাই এ দিনটি শহীদ দিবস হিসেবে চিহ্নিত হয়ে আছে মহান মহীমায়।<\/p>\n<p>বঙ্গীয় সমাজে বাংলা ভাষার অবস্থান নিয়ে বাঙালি মুসলমানের আত্ম-অম্বেষায় যে ভাষাচেতনার উন্মেষ ঘটে, তারই সূত্র ধরে বিভাগোত্তর পূর্ববঙ্গের রাজধানী ঢাকায় ১৯৪৭ সালের নভেম্বর-ডিসেম্বরে ভাষা-বিক্ষোভ শুরু হয়। ১৯৪৮ সালের মার্চে এ নিয়ে সীমিত পর্যায়ে আন্দোলন হয় এবং ১৯৫২ সালের একুশে ফেব্রুয়ারিতে তার চরম প্রকাশ ঘটে।<\/p>\n<p>ঐদিন সকালে ঢাকা বিশ্ববিদ্যালয়ের ছাত্ররা ১৪৪ ধারা অমান্য করে রাজপথে বেরিয়ে এলে পুলিশ তাদের ওপর গুলি চালায়। এতে আবুল বরকত, আবদুল জব্বার ও আবদুস সালামসহ কয়েকজন ছাত্রযুবা হতাহত হন।<\/p>\n<p>এ ঘটনার প্রতিবাদে ক্ষুব্ধ ঢাকাবাসী ঢাকা মেডিকেল কলেজ হোস্টেলে সমবেত হয়। নানা নির্যাতন সত্ত্বেও ছাত্রদের পাশাপাশি সাধারণ মানুষ প্রতিবাদ জানাতে পরের দিন ২২ ফেব্রুয়ারি পুনরায় রাজপথে নেমে আসে। তারা মেডিকেল কলেজ হোস্টেল প্রাঙ্গণে শহীদদের জন্য অনুষ্ঠিত গায়েবী জানাজায় অংশগ্রহণ করে। ভাষাশহীদদের স্মৃতিকে অমর করে রাখার জন্য ২৩ ফেব্রুয়ারি এক রাতের মধ্যে মেডিকেল কলেজ হোস্টেল প্রাঙ্গণে গড়ে ওঠে একটি স্মৃতিস্তম্ভ, যা তৎকালীন সরকার ২৬ ফেব্রুয়ারি গুড়িয়ে দেয়।<\/p>\n<p>একুশে ফেব্রুয়ারির এই ঘটনার মধ্য দিয়ে ভাষা আন্দোলন আরও বেগবান হয়। ১৯৫৪ সালে প্রাদেশিক পরিষদ নির্বাচনে যুক্তফ্রন্ট জয়লাভ করলে ৯ মে অনুষ্ঠিত গণপরিষদের অধিবেশনে বাংলাকে পাকিস্তানেরর অন্যতম রাষ্ট্রভাষা হিসেবে স্বীকৃতি দেওয়া হয়।<\/p>\n<p>ক্যানাডার ভ্যানকুভার শহরে বসবাসরত দুই বাঙ্গালী রফিকুল ইসলাম এবং আবদুস সালাম প্রাথমিক উদ্যোক্তা দিসেবে একুশে ফেব্রুয়ারিকে আন্তর্জাতিক মাতৃভাষা দিবস হিসেবে ঘোষণার আবেদন জানিয়েছিলেন জাতিসংঘের মহাসচিব কফি আনানের কাছে ১৯৯৮ সালে। ১৯৯৯ সালের ১৭ নভেম্বর অনুষ্ঠিত ইউনেস্কোর প্যারিস অধিবেশনে একুশে ফেব্রুয়ারিকে আন্তর্জাতিক মাতৃভাষা দিবস হিসেবে ঘোষণা করা হয় এবং ২০০০ সালের ২১ ফেব্রুয়ারি থেকে দিবসটি জাতিসংঘের সদস্যদেশসমূহে যথাযথ মর্যাদায় পালিত হচ্ছে।<\/p>\n<p>জাতিসংঘের ওয়েবসাইটে (http:\/\/www.un.org\/en\/events\/motherlanguageday\/) আন্তর্জাতিক মাতৃভাষা দিবসের বদৌলতে আজ শোভা পাচ্ছে আমাদের ঐতিহ্যময় শহীদ মিনারের চিত্র। দেশপ্রেমিক বাঙালি মাত্রই এ চিত্র দেখে গর্বে গর্বিত হবেন। একই সাথে সেখানে এই দিবসের প্রেক্ষাপটে বাংলাদেশের ভাষাআন্দোলনের ভূমিকাও উল্লেখিত আছে।<\/p>\n<p>এখানে জাতিসংঘের ওয়েবসাইটের আন্তর্জাতিক মাতৃভাষা দিবস, ২১শে ফেব্রুয়ারির মূল পাতার ভূমিকাটুকুর বাংলা অনুবাদ তুলে ধরা হলো।<\/p>\n<p>&ldquo;&rsquo;মাতৃভাষার জাগরণে তথ্য এবং যোগাযোগ প্রযুক্তি বিশেষভাবে ব্যবহার করা যেতে পারে। বিশ্বের স্থানান্তরিকরণ লক্ষ্যমাত্রা রক্ষায় এবং জ্ঞানের সকল উৎস এবং প্রকাশের সকল রূপ এর জাগরণে উন্নয়নের সকল শক্তিকে সংঘব্দ্ধ করতে হবে। এগুলোই সেই সূতো যা মানবতার কারুকার্য বুনবে।&rsquo;<\/p>\n<p>ইরিনা বোকোভা, ইউনেস্কোর মহা-পরিচালক।<\/p>\n\n \n \n \n<br>\n<\/div>\n \n<\/body>\n<\/html>\n \n \n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"108523","category_id":"58287","descr":"<!DOCTYPE html>\n<html lang=\"en\">\n<head>\n  <meta charset=\"utf-8\">\n \n \n  <style> \n          h1 { \n\t\t\tcolor:#ffffff;\n            font-size: 1.5em;\n\t\t\tfont-weight: bold;\t\t\t\n\t\t\t}\n\t\t  p { \n\t\t\tcolor:black;\n            font-size: 1.0em;\n\t\t\t\n           \t}\n          p1{color: purple;\n \n            }\n          p2{\n          \tcolor: green;\n \n            }\n\t\th3 { \n\t\t\tcolor: red;\n            font-size: 1.1em;\n\t\t\tfont-weight: bold;\n\t\t\tbackground-color: white;\n\t\t\tpadding: .5em;\n           \t}\n\t\t  .content { \n\t\t\tcolor:#0c0c0c;\n            line-height:175%;\n\t\t\tfont-size:1.1em;\n\t\t\tpadding-left: .5em;\n\t\t\tpadding-right: .5em;\n\t\t  }\n\t\t  .Headera{\n\t\t  background-color:#4f0e2f;\n\t\t  padding: 1em;\n\t\t  text-align: center;\n\t\t  }\n\timg {\n\t\tmargin: auto;    \n\t\tmax-width: 100%;\n\t\theight: auto;\n}\n  <\/style>\n<\/head>\n \n \n \n<body>\n \n<div class=\"Headera\">\n    <h3> আনআন্তর্জাতিক মাতৃভাষা দিবস ২০১১ এর বাণী <\/h3> \n\t<h1><\/h1> \n  <\/div>\n<hr \/>\n \n<div class=\"content\" align=\"justify\">\n \n \n<p1><strong>আন্তর্জাতিক মাতৃভাষা দিবস ২০১১:<\/strong><\/p1> ভাষা এবং ভাষাজনিত স্থানান্তরিকরণের জাগরণ ও নিরাপত্তার জন্য প্রয়োজন তথ্য এবং যোগযোগ প্রযুক্তি<\/p>\n<p>১৯৯৯ সালের নভেম্বর মাসে জাতিসংঘের শিক্ষা , বিজ্ঞান এবং সাংস্কৃতিক সংস্থা ( ইউনেস্কো) এর সাধারণ সম্মেলনে আন্তর্জাতিক মাতৃভাষা দিবস এর ঘোষনা দেয়া হয়। ( ৩০সি\/৬২)<\/p>\n<p>২০০৯ এর ১৬ই মে জাতি সংঘের সাধারণ সভা এর এ\/আরইএস\/৬১\/২৬৬ নম্বর রেজ্যুলেশন এ সদস্য রাষ্ট্র সমূহের প্রতি &ldquo; বিশ্বের সকল মানুষের ব্যবহৃত ভাষাগুলোর সংরণ এবং উন্নয়নের &rdquo; প্রতি আহ্বান জানায়। ঐ একই রেজ্যুলেশন এ সাধারণ সভা বহুমাত্রিক ভাষার চর্চা ও বহুমাত্রিক সংস্কৃতায়ন এর মাধ্যমে ডাইভারসিটিতে একতা বজায় রাখা এবং আন্তর্জাতিক বোঝাপড়ার উন্নয়নের জন্য ২০০৮ সালকে আন্তর্জাতিক ভাষা বর্ষ হিসেবে ঘোষনা দেয়।<\/p>\n<p>ফেব্রুয়ারি ২০০০ থেকে প্রতি বছর আন্তর্জাতিক মাতৃভাষা দিবসকে পর্যবেক্ষণ করা হয় ভাষগত এবং সাংস্কৃতিক ডাইভারসিটি এবং বহুমাত্রিক ভাষার চর্চার উন্নয়নের জন্য। এই দিনটি ১৯৫২ সালের দিনটিকে প্রকাশ করে যখন ছাত্ররা তৎকালিন পাকিস্তানের দুটি জাতীয় ভাষার মধ্যে তাদের মাতৃভাষা বাংলা প্রতিষ্ঠার জন্য প্রতিবাদ করে এবং পুলিশের গুলির শিকার হয়ে বর্তমান বাংলাদেশের রাজধানী ঢাকায় নিহত হন।<\/p>\n<p>ভাষা হলো আমাদের দৃশ্যমান ও অদৃশ্যমান ঐতিহ্য আর উন্নয়নের অন্যতম প্রধান উপকরন। মাতৃভাষা বিস্তারের উন্নতিতে সকল প্রকার কর্ম কেবল মাত্র ভাষাগত ডাইভারসিটি এবং বহুভাষাগত শিক্ষার প্রতিই উৎসাহিতক করে না বরং বিশ্ব জুড়ে ভাষাগত সচেতনা ও সাংস্কৃতিক প্রথার প্রতি পূর্ণ সচেতনতা বৃদ্ধি করে এবং বোঝাপড়া, উদারতা ও কথা বার্তা উপর নির্ভর সহমর্মিতার প্রতি উৎসাহিত করে।&rdquo;<\/p>\n<p>দুঃখের বিষয়, যে বাংলা ভাষার ঐতিহ্যময় আন্দোলনের দিনটিকে আন্তর্জাতিক মাতৃভাষা দিবস করা হয়েছে সেই ভাষাতেই ওয়েবসাইটটি পড়া যায়না, যদিও ইংরেজী, রাশিয়ান, ফ্রেঞ্চ, স্পেনিস, আরবী, চাইনীজ ইত্যাদি ভাষায় ওয়েবসাইটটি পড়া যায় ঠিকই।<\/p>\n\n \n \n \n<br>\n<\/div>\n \n<\/body>\n<\/html>\n \n \n","answer":null,"total_up_vote":"0","total_down_vote":"0"}],"app_data_date_time":"2018-02-10 05:45:46","success":true}