{"Category":[{"id":"45533","application_id":"1635","parent_id":"0","title":"ভূমিকা","icon":null,"sort_weight":"1"},{"id":"45548","application_id":"1635","parent_id":"0","title":"ছোট এবং উত্তম দুরূদ শরীফ","icon":null,"sort_weight":"1"},{"id":"45547","application_id":"1635","parent_id":"0","title":"দুরূদ শরীফ পাঠের ফাযায়েল","icon":null,"sort_weight":"1"},{"id":"45546","application_id":"1635","parent_id":"0","title":"দুরূদে তাজ পাঠে সাবধাণতা অবলম্বন","icon":null,"sort_weight":"1"},{"id":"45545","application_id":"1635","parent_id":"0","title":"দুরূদ শরীফ পাঠের হুকুম","icon":null,"sort_weight":"1"},{"id":"45544","application_id":"1635","parent_id":"0","title":"দুরূদ শরীফের বরকত","icon":null,"sort_weight":"1"},{"id":"45543","application_id":"1635","parent_id":"0","title":"হাদিসে বর্ণিত আর কিছু ফজিলত","icon":null,"sort_weight":"1"},{"id":"45542","application_id":"1635","parent_id":"0","title":"আল্লাহর রহমত বর্ষণের আমল","icon":null,"sort_weight":"1"},{"id":"45541","application_id":"1635","parent_id":"0","title":"দরুদ পাঠের আশ্চার্য ফজিলত","icon":null,"sort_weight":"1"},{"id":"45540","application_id":"1635","parent_id":"0","title":"৮০ বছরের গুনাহ থেকে মুক্তি","icon":null,"sort_weight":"1"},{"id":"45539","application_id":"1635","parent_id":"0","title":"ওজু ব্যতীত দুরুদ শরীফ পড়া যায় কি?","icon":null,"sort_weight":"1"},{"id":"45538","application_id":"1635","parent_id":"0","title":"দুরূদ শরীফের গুরুত্ব ও তাগিদ","icon":null,"sort_weight":"1"},{"id":"45537","application_id":"1635","parent_id":"0","title":"দুরূদ পড়ার সময়","icon":null,"sort_weight":"1"},{"id":"45536","application_id":"1635","parent_id":"0","title":"দরূদ পাঠের ফজিলত","icon":null,"sort_weight":"1"},{"id":"45535","application_id":"1635","parent_id":"0","title":"দুরুদ ও তার ফজিলত","icon":null,"sort_weight":"1"},{"id":"45534","application_id":"1635","parent_id":"0","title":"সবোর্ত্তম ও ক্ষুদ্রতম দরূদ","icon":null,"sort_weight":"1"},{"id":"45549","application_id":"1635","parent_id":"0","title":"শেষ কথা","icon":null,"sort_weight":"1"}],"Collection":[{"id":"83705","category_id":"45533","descr":"\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\"><\/h3>\n<body bgcolor=\"#154360\" text=\"white\">\n<\/body>\n<\/html>\n\n<p style=\"text-align: center;\"><strong><span style=\"font-size: 16pt; color: #99cc00;\">ভূমিকা<\/span><\/strong><\/p>\n<p><br \/><span style=\"font-size: 12pt;\">হযরত মুহাম্মদ মুস্তফা ছাল্লাল্লাহু আলাইহি ওয়াসাল্লাম সৃষ্টির সেরা, সর্বশ্রেষ্ঠ মহামানব এবং আল্লাহ্তায়ালার পেয়ারে হাবীব। তাঁকে সৃষ্টি না করলে ভূমণ্ডল-নভমণ্ডল, জ্বীন-ইনসান, আঠারো হাজার মাখলুক কিছুই সৃষ্টি করতেন না। সেই পেয়ারে হাবীবকে আল্লাহ্পাক মনস্ত করলেন তাঁর কুদরতের শান বেহেস্ত, দোযখ, সপ্ত আসমান ও তাঁর আরশে মোয়াল্লা স্বচক্ষে দেখাবেন। তাই ঊর্ধ্বগমনের (মেরাজের) মাধ্যমে তাঁর দীদার (সাক্ষাৎ) লাভের ব্যবস্থা করলেন।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">এ ভ্রমণে নবীজী দোযখের ভয়াবহতা, বেহেস্তের সুখসহ অনেক কিছু অবলোকন করলেন। অতঃপর আল্লাহর আরশে মোয়াল্লায় পৌঁছলেন। এ সময় আল্লাহ্তায়ালা এবং তাঁর ফেরেস্তারা নবী করীম ছাল্লাল্লাহু আলাইহি ওয়াসাল্লাম-এর শানে দরুদ পাঠ করলেন। হাদীস শরীফে বর্ণিত আছে, হযরত ছাল্লাল্লাহু আলাইহি ওয়াসাল্লাম-এর প্রতি আল্লাহ্ তায়ালার দরুদ শরীফ পাঠ করার অর্থ হল, ফেরেশতাদের সম্মুখে তাঁর প্রশংসা করা এবং ফেরেশতাদের দরুদ পাঠ করার অর্থ হল, হুযুর ছাল্লাল্লাহু আলাইহি ওয়াসাল্লাম-এর উচ্চ মর্যাদা আরো বৃদ্ধি হওয়ার জন্য দোয়া করা। (বুখারী শরীফ)<\/span><\/p>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"83706","category_id":"45534","descr":"\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\"><\/h3>\n<body bgcolor=\"#154360\" text=\"white\">\n<\/body>\n<\/html>\n\n<p style=\"text-align: center;\"><span style=\"color: #99cc00;\"><strong><span style=\"font-size: 16pt;\">সবোর্ত্তম ও ক্ষুদ্রতম দরূদ<\/span><\/strong><\/span><\/p>\n<p><br \/><span style=\"font-size: 12pt;\">মেরাজ থেকে আসার পর হযরত মুহাম্মদ ছাল্লাল্লাহু আলাইহি ওয়াসাল্লাম-এর মুখে সাহাবায়ে কেরাম রাদিয়াল্লাহু তাআলা আনহু কোরআনের এ আয়াত শুনে হুযুর ছাল্লাল্লাহু আলাইহি ওয়াসাল্লামের দরবারে আরয করলেন, হে আল্লাহর রাসূল, আপনার প্রতি সালাম পেশের বিধানতো আমরা ইতোপূর্বে শিখিয়াছি। কিন্তু আপনার উপর দরুদ পাঠের কি বিধান তাতো আমাদের জানা নেই।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">তখন হুযুর ছাল্লাল্লাহু আলাইহি ওয়াসাল্লাম বললেন,<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">এই রূপে পাঠ করিবে-<\/span><\/p>\n<p><br \/><span style=\"font-size: 12pt; color: #99cc00;\"> اَللّٰھُمَّ صَلِّ عَلٰی مُحَمَّدٍ وَّعَلٰٓی اٰلِ مُحَمَّدٍ کَمَا صَلَّیْتَ عَلٰٓی اِبْرَاھِیْمَ وَعَلٰٓی اٰلِ اِبْرَاھِیْمَ اِنَّکَ حَمِیْدٌ مَّجِیْدٌ اَللّٰھُمَّ بَارِکْ عَلٰی مُحَمَّدٍ وَّعَلٰٓی اٰلِ مُحَمَّدٍ کَمَا بَارَکْتَ عَلٰٓی اِبْرَاھِیْمَ وَعَلٰٓی اٰلِ اِبْرَاھِیْمَ اِنَّکَ حَمِیْدٌ مَّجِیْدٌ<\/span><br \/> <br \/><span style=\"font-size: 12pt; color: #ff0000;\">আল্লাহুম্মা ছাল্লিআলা মুহাম্মাদিও ওয়া আলা আলি মুহাম্মাদিন কামা সাল্লাইতা আলা ইব্রাহীমা ওয়া আলা আলি ইব্রাহীম ইন্নাকা হামিদুম মাজীদ। আল্লাহুম্মা বারিক আলা মুহাম্মাদিও ওয়া আলাআলি মুহাম্মাঁদিন কামা বারকতা আলা ইব্রাহীমা ওয়া আলা আলি ইব্রাহীম ইন্নাকা হামিদুম মাজীদ।<\/span><\/p>\n<p><br \/><span style=\"font-size: 12pt;\"> এ দরুদ নবী করীম ছাল্লাল্লাহু আলাইহি ওয়াসাল্লাম-এর পাক জবান হতে তৈরি। অতএব, এ দরুদ সব দরুদের সেরা দরুদ, যা দরুদে ইব্রাহীম নামে খ্যাত।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">যে পবিত্র নামের উছিলায় বা বরকতে আল্লাহ্ পাক হযরত আদম এবং হাওয়া আলাইহিওছাল্লাম-এর গুনাহ মাফ করে দোয়া কবুল করেছিলেন; সেই নামের উপর দোয়া ও সালাম ভেজার ফজিলত বা মর্তবা বা সৌভাগ্য যে কত বড় তা বলার অপেক্ষা রাখে না। তাছাড়া আল্লাহ্পাক এবং তাঁর ফেরেস্তারা যে কাজ করে থাকেন তার চাইতে অতি উত্তম ফজিলত পূর্ণ কাজ কীইবা হতে পারে!<\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #99cc00; font-size: 14pt;\"><strong>সবোর্ত্তম ও ক্ষুদ্রতম দরূদ -<\/strong><\/span><\/p>\n<p><span style=\"font-size: 12pt;\"> সকল উলামায়ে কেরাম এতে একমত যে সবোর্ত্তম দরূদ হল দরূদে ইব্রাহীমী যা নামাযের মধ্যে পড়া হয় । কারণ, রাসূলুল্লাহ সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম সরাসরি সাহাবায়ে কেরাম এ দরূদ শিক্ষা দিয়েছেন যে, এভাবে আমার প্রতি দরূদ শরীফ পাঠ কর।<\/span><\/p>\n<p><br \/><span style=\"font-size: 12pt;\">আল্লাহর আরশে মোয়াল্লায় আমাদের প্রিয় নবী রাহমাতালি্লল আলামীন হযরত মুহাম্মদ ছাল্লাল্লাহু আলাইহি ওয়াসাল্লাম উম্মতের নাজাত চিন্তায় অত্যন্ত ব্যথাতুর হয়ে উঠেন। তা দর্শনে আল্লাহ্ পাক সান্ত্বনা দিয়ে বলেন, প্রিয় হাবীব! আপনি এত ব্যথাতুর হচ্ছেন কেন? আপনার উম্মতের যে কোনো দোয়া আমি কবুল করে নেব যদি তারা তার সাথে দরুদ শরীফ বেঁধে দেয়। (ইবনে মাযাহা শরীফ)।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">তাই আল্লাহ্ পাক পবিত্র কোরআনে আয়াত নাজিল করে হুকুম করলেন, ইন্নাল লাহা ওয়া মালাইকাতাহু ইউছাল্লুনা আলান নাবীই, ইয়া আইয়ুহাল লাজিনা আমানু ছাল্লু আলাইহি ওয়াসাল্লামু তাছলীমা।<\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"font-size: 12pt;\">(1) রাসূলে পাক ছাল্লাল্লাহু আলাইহি ওয়াসাল্লাম ফরমাইয়াছেন, আমার প্রতি দরুদ শরীফ পাঠ করিলে কোয়ামতের দিন তাহার জন্য সুপারিশ করা আমার জন্য ওয়াজেব হইয়া যায়।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">(2) রাসূলে পাক এরশাদ করেন, যে ব্যক্তি আমার উপর একবার দরুদ পাঠ করবে, আল্লাহ্ পাক তার উপর দশটি রহমত অবতীর্ণ করবেন। (মেশকাত শরীফ)<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">(3) আনাস (রাদিয়াল্লাহু আনহু) বর্ণনা করেন, হযরত রাসূল ছাল্লাল্লাহু আলাইহি ওয়াসাল্লাম ফরমাইয়াছেন, যে ব্যক্তি আমার প্রতি একবার দরুদ প্রেরণ করবে, আল্লাহ তায়ালা তাহার প্রতি দশবার রহমত নাযিল করবেন এবং তাহার দশটি গোনাহ মাফ করা হবে, আর তাহার মর্যাদা দশগুণ উচ্চ করা হবে। (নাসায়ী শরীফ)<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">(4) হযরত আবু দারদা (রাদিয়াল্লাহু আনহু) বলেন যে, রাসূলে করীম ছাল্লাল্লাহু আলাইহি ওয়াসাল্লাম এরশাদ করেন, আমার উম্মতের যে কোনো লোক যদি আমার প্রতি একবার দরুদ পাঠ করে আল্লাহ্ পাক তার প্রতি দশটি রহমত নাজিল করেন, দশটি উচ্চ মর্যাদা দান করন, আমলনামায় দশটি নেকি লেখা হয় এবং দশটি গুনাহ মাফ করে দেন। (নাসায়ী শরীফ)<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">(5) হযরত আবু হুরায়রা (রাদিয়াল্লাহু আনহু) বর্ণনা করেন, হযরত রাসূলুল্লাহ্ ছাল্লাল্লাহু আলাইহি ওয়াসাল্লাম বলেন, যে ব্যক্তি আমার কবরের নিকট আমার উপর দরুদ পাঠ করবে, আমি তা শুনবো, আর যে ব্যক্তি আমার উপর গায়েবানা (অর্থাৎ দূরে থেকে) দরুদ পাঠ করবে, তা আমার নিকট পৌঁছে দেয়া হবে। (বায়হাকী)<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">(6) হযরত রাসূলুল্লাহ্ ছাল্লাল্লাহু আলাইহি ওয়াসাল্লাম ফরমাইয়াছেন, আল্লাহ্ তায়ালার বহু ফেরেশতা যমীনে ভ্রাম্যমাণ রয়েছে, যারা আমার নিকট আমার উম্মতের পক্ষ থেকে তাদের সালাম পৌঁছে দেয়। (নাসায়ী ও দারমী)।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">(7) হযরত আবু হুরায়রা (রাদিয়াল্লাহু আনহু) আরও বর্ণনা করেন, মহানবী ছাল্লাল্লাহু আলাইহি ওয়াসাল্লাম বলেছেন, কোনো ব্যক্তি দরুদ শরীফ পড়া মাত্র একজন ভ্রাম্যমাণ ফেরেশতা আমার দরবারে উপনীত হয়ে খবর দেয়, ইয়া রাসূলুল্লাহ্! অমুকের সন্তান অমুক আপনার উপর এত মোর্তবা দরুদ শরীফ পাঠ করেছেন। অমনি আমি ও তার ওপর ঠিক তত মোর্তবা দরুদ পাঠ করি। অতঃপর সেই ফেরেশতা আল্লাহর দরবারে আরজি পেশ করে- হে মাবুদ! অমুকের সন্তান অমুক আপনার হাবীবের ওপর এত মর্তবা দরুদ পাঠ করেছেন। তৎক্ষণাৎ আল্লাহ্ পাক তাকে জানিয়ে দেন, উত্তম কিরামান ও কাতেবীনকে বলে দাও, তার প্রত্যেক মোর্তবা দরুদ পাঠের পরিবর্তে যেন তার আমলনামা থেকে দশটি করে গোনাহ্ কেটে দেয় এবং আমার তরফ থেকে প্রত্যেক কাটা স্থানে দশটি করে নেকী লিখে রাখে। (মুয়াত্তা শরীফ)<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">(8) হযরত আলী (রাদিয়াল্লাহু আনহু) থেকে বর্ণিত, হযরত রাসূলে পাক ছাল্লাল্লাহু আলাইহি ওয়াসাল্লাম বলেছেন, সেই ব্যক্তি কৃপণ, যার সম্মুখে আমার নাম উল্লেখ হয়, অথচ সে আমার নামে দরুদ পাঠ করে না। (তিরমিযী)<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">(9) হযরত আবু দাররা (রাদিয়াল্লাহু আনহু) বর্ণনা করেন যে, রাসূলে পাক ছাল্লাল্লাহু আলাইহি ওয়াসাল্লাম এরশাদ করেছেন, যে ব্যক্তি সকাল-সন্ধ্যা আমার ওপর দশবার দরুদ পড়বে সে কেয়ামতের দিন আমার শাফায়াত লাভ করবে। (তাবারানী)<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">(10)এক হাদীসে উল্লেখ আছে, একদা রাসূলে পাক ছাল্লাল্লাহু আলাইহি ওয়াসাল্লাম মসজিদে নববীতে বসেছিলেন। এ সময় চারজন প্রধান ফেরেশতা এসে রাসূলুল্লাহ ছাল্লাল্লাহু আলাইহি ওয়াসাল্লামকে চিন্তাগ্রস্ত অবস্থায় দেখে প্রশ্ন করলেন, হে আল্লাহর রাসূল! আপনি কী চিন্তা করছেন? রাসূলে পাক ছাল্লাল্লাহু আলাইহি ওয়াসাল্লাম বললেন, আমার উম্মতের চিন্তা করছি, কীভাবে তাদেরকে জাহান্নাম থেকে বাঁচিয়ে জান্নাতে নেওয়া যায়। এই কথা শুনে<\/span><\/p>\n<p><span style=\"font-size: 12pt;\"><span style=\"color: #99cc00;\"><strong>প্রথম ফেরেশতা<\/strong> <\/span>আজরাইল আলাইহি ওয়াসাল্লাম বললেন, আপনার ওই উম্মত যে সকালে দশবার এবং সন্ধ্যায় দশবার আপনার প্রতি দরুদ ও সালাম পাঠ করবে, আমি মৃত্যুর সময় তার জান সম্মান ও ইজ্জতের সাথে সহজে কবজ করব।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\"><span style=\"color: #99cc00;\"><strong>দ্বিতীয় ফেরেশতা<\/strong><\/span> ইসরাফিল আলাইহি ওয়াসাল্লাম বললেন, আপনার যে উম্মত সকাল-সন্ধ্যা দশবার করে আপনার উপর দরুদ ও সালাম ভেজবে, আমি তার জন্য হাশরের ময়দানে আল্লাহর আরশের নিচে সেজদারত অবস্থায় তার জন্য গুনাহ মাফির জন্য প্রার্থনা করব এবং প্রার্থনা কবুল না হওয়া পর্যন্ত সেজদা থেকে মাথা তুলব না।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\"><span style=\"color: #99cc00;\"><strong>তৃতীয় ফেরেশতা<\/strong> <\/span>মিকাইল আলাইহি ওয়াসাল্লাম বললেন, আপনার যে উম্মত প্রাতে দশবার এবং সন্ধ্যায় দশবার আপনার প্রতি দরুদ ও সালাম জানাবে, আমি হাশরের ময়দানে তাকে নিজ হাতে হাউজে কাউসারের পানি পান করাব।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\"><span style=\"color: #99cc00;\"><strong>চতুর্থ ফেরেশতা<\/strong><\/span> জিব্রাঈল আলাইহি ওয়াসাল্লাম রাসূলে পাক ছাল্লাল্লাহু আলাইহি ওয়াসাল্লাম-এর বাহু ধরে বললেন, অনুরূপ দরুদ পাঠকারীকে আমি এভাবে পুলসিরাত পার করে জান্নাতে পৌঁছে দেবো। (মাওয়াহের লুদ্নী)<\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"font-size: 12pt;\">(11) হযরত আবু হুরায়রা রাদিয়াল্লাহু আনহু বলেন, রাসূলুল্লাহ্ ছাল্লাল্লাহু আলাইহি ওয়াসাল্লাম বলেছেন, কোনো ব্যক্তি ওযু করে আদবের সাথে বসে আমার ওপর একবার দরুদ পাঠ করলে, আল্লাহ্তায়ালা তাহার ওপর দশবার দরুদ শরীফ পাঠ করেন। যদি আমার ওপর কেউ দশবার দরুদ পাঠ করেন তবে আল্লাহ্তায়ালা তার ওপর একশতবার দরুদ পাঠ করেন। কেউ একশত বার আমার ওপর দরুদ পাঠ করলে আল্লাহ্পাক তার উপর একহাজার বার দরুদ শরীফ পাঠ করেন এবং তার জন্য বেহেশত হালাল ও দোযখ হারাম করে দেন। (মুসলিম শরীফ)<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">(12) হযরত ইবনে মাস্উদ রাদিয়াল্লাহু আনহু হতে বর্ণিত, হযরত রাসূলুল্লাহ্ ছাল্লাল্লাহু আলাইহি ওয়াসাল্লাম বলেন, আমার উপর সর্বাধিক দরুদ পাঠকারী কিয়ামতের দিন লোকদের মধ্যে আমার সর্বাধিক নিকটবর্তী হবে। (তিরমিযী)<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">(13) হযরত উবাই ইবনে কাব রাদিয়াল্লাহু আনহু বর্ণনা করেন, একদা আমি আরয করলাম, ইয়া রাসূলুল্লাহ্! আমি আপনার নামে অধিক পরিমাণে দরুদ পাঠ করি; অতএব দরুদ পাঠের জন্য আমি কতটুকু সময় নির্দিষ্ট করব?<\/span><\/p>\n<p><br \/><span style=\"font-size: 12pt;\">_ হযরত ছাল্লাল্লাহু আলাইহি ওয়াসাল্লাম বললেন, যতটুকু তুমি চাও। আমি বললাম, এক চতুর্থাংশ সময়। আঁ_ হযরত ছাল্লাল্লাহু আলাইহি ওয়াসাল্লাম বললেন, যতটুকু তুমি চাও; আর যদি আরও বেশি কর, তবে তোমার জন্য ভালো হবে। আমি বললাম, অর্ধেক সময়? আঁ_ হযরত ছাল্লাল্লাহু আলাইহি ওয়াসাল্লাম বললেন, যতটুকু তুমি চাও আর যদি আরও বেশি কর, তবে তা তোমার জন্য ভালো হবে। আমি বললাম_ তবে দুই তৃতীয়াংশ সময়। আঁ_ হযরত ছাল্লাল্লাহু আলাইহি ওয়াসাল্লাম বললেন, যতটুকু তুমি চাও আর যদি আরও বেশি কর, তবে তা তোমার জন্য ভালো হবে। আমি বললাম, আমি আপনার উপর দরুদ পাঠের জন্য আমার সমুদয় সময় নির্দিষ্ট করব। আঁ_ হযরত ছাল্লাল্লাহু আলাইহি ওয়াসাল্লাম বললেন, তবে তোমার যাবতীয় সমস্যা সমাধানের জন্য যথেষ্ট হবে এবং তোমার দ্বীন ও দুনিয়ার সকল উদ্দেশ্য পূর্ণ হবে আর তোমার সমস্ত গোনাহ্ মাফ হবে। (তিরমিযী)<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">(14) রাসূলুল্লাহ্ ছাল্লাল্লাহু আলাইহি ওয়াসাল্লাম বলেছেন, আমার সুপারিশের পূর্বে কেউ জান্নাতে প্রবেশ করবে না কিন্তু যারা আমার ওপর সব সময় দরুদ শরীফ পাঠ করেছে, তারা আমার সুপারিশের পূর্বেই জান্নাতে চলে যাবে। তাদের জন্য আমার কিছুমাত্র সুপারিশের প্রয়োজন হবে না। (মুসলিম শরীফ)।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">পবিত্র কোরআন শরীফ, হাদীস শরীফ ও বিভিন্ন ইসলাম ধর্মীয় গ্রন্থসমূহে দরুদ শরীফ সম্পর্কে বিস্তারিত আলোচনা হয়েছে। অনেক প্রকার দরুদ শরীফ আছে, যার প্রত্যেকটির মোর্তবা বা ফজিলত বা সৌভাগ্য ভিন্ন ভিন্ন। ইমাম ইব্নে কাইয়ূ্যম রাদিয়াল্লাহু তাআলা আনহু-এর মতে, দরুদ শরীফ পাঠে কম-বেশি চলি্লশ প্রকার মোর্তবা বা ফজিলত বা সৌভাগ্য রয়েছে। সংক্ষেপে বলতে গেলে, দরুদ শরীফ পাঠে স্মরণশক্তি বৃদ্ধি পায়। সর্বাবিধ বিপদ-আপদ দূরীভূত হয়। দেহ রোগমুক্ত থাকে। স্বাস্থ্য অটুট হয়। হায়াত বৃদ্ধি পায়। যাবতীয় অভাব-অভিযোগ মোচন হয়। ইহকাল এবং পরকালের কল্যাণসহ দ্বীন-দুনিয়ার সকল মক্বসূদ হাসিল হয়। নিয়মিত বেশি বেশি দরুদ পাঠকারীর হাশরের মাঠে নবী করীম ছাল্লাল্লাহু আলাইহি ওয়াসাল্লাম-এর সুপারিশ প্রাপ্তি ও মুক্তি লাভের আশা করা যায়। দরুদ শরীফ পাঠের সর্বাপেক্ষা স্বাদের ও মধুর বিশেষত্ব এই যে, দরুদ শরীফ পাঠের উছিলায় পাঠক উন্নতির পথে অগ্রসর হয়। তার সমগ্র জীবনের সকল প্রকার গুনাহ্ মাফ হয়ে যায় এবং স্বপ্নযোগে নবী করীম ছাল্লাল্লাহু আলাইহি ওয়াসাল্লাম-এর দীদার নছিব হয়। অর্থাৎ জিয়ারত বা দর্শন লাভ হয়। আর সেই সৌভাগ্যবান ব্যক্তির জন্য দোযখ হারাম এবং বেহেস্ত অনিবার্য হয়ে যায়।<\/span><\/p>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"83708","category_id":"45535","descr":"\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\"><\/h3>\n<body bgcolor=\"#154360\" text=\"white\">\n<\/body>\n<\/html>\n\n<p style=\"text-align: center;\"><span style=\"font-size: 16pt; color: #99cc00;\"><strong>দুরুদ ও তার ফজিলত<\/strong><\/span><\/p>\n<p><br \/><span style=\"color: #99cc00; font-size: 14pt;\"><strong>১. কাদেরীয়া তরীকার শ্রেষ্ঠ দুরূদ শরীফ:-<\/strong><\/span><\/p>\n<p><span style=\"font-size: 12pt; color: #ff0000;\">اَللَّهُمَّ صَلِّ عَليٰ سَيِّدِنَا مَوْلَانَا مُحَمَّدٍ وَعَليٰ اٰلِ سَيِّدِنَا مَوْلَانَا مُحَمَّدٍ وَبَارِكْ وَسَلِّمْ-<\/span><\/p>\n<p><br \/><span style=\"font-size: 12pt;\">(আল্লাহুম্মা ছাল্লি আলা সয়্যিদিনা মাওলানা মুহাম্মাদিন ওয়ালা আ-লি সয়্যিদিনা মাওলানা মুহাম্মাদিন ওয়া বারিক ওয়া সাল্লিম)<\/span><\/p>\n<p><br \/><span style=\"font-size: 12pt;\"><span style=\"color: #99cc00;\"><strong>ফযিলত:<\/strong><\/span> এই দুরূদ শরীফ সকাল ও সন্ধ্যা একশত বার পাঠ করলে বালা মুছিবত দূর হয়।<\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #99cc00; font-size: 14pt;\"><strong>২. জিয়ারতে রাসুল সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম:-<\/strong><\/span><\/p>\n<p><span style=\"font-size: 12pt; color: #ff0000;\">اَللّٰهُمَّ صَلِّ عَليٰ رُوْحِ مُحَمَّدٍ فِي اَلْاَرْوَاحِ وَعَليٰ جَسَدِهِ فِي اَلْاَجْسَادِ وَعَليٰ قَبَرِهِ فِي الْقُبُوْرِ-<\/span><\/p>\n<p><br \/><span style=\"font-size: 12pt;\">(আল্লাহুম্মা ছাল্লি আ&rsquo;লা রুহি মুহাম্মাদিন্ ফিল আর ওয়াহি ওয়ালা জাসাদিহি ফিল আজসা-দি ওয়ালা ক্ববরিহি ফিল ক্বুবুর)<\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #99cc00; font-size: 14pt;\"><strong>৩.যেকোন সমস্যা সমাধানের জন্য পড়&ndash;ন:-<\/strong><\/span><\/p>\n<p><span style=\"font-size: 12pt; color: #ff0000;\">قَلَّتْ حِيْلَتِيْ اَنْتَ وَسِيْلَتِيْ اَدْرِكْنِي يَا رَسُولَ اللهِ صَلَّي اللهُ عَلَيْهِ وَسَلَّمَ<\/span><\/p>\n<p><br \/><span style=\"font-size: 12pt;\">(ক্বল্লাত হিলাতী আন্তা ওয়াসিলাতি আদ্ রিকনি ইয়া রাসুলাল্লাহ সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম)<\/span><\/p>\n<p><br \/><span style=\"font-size: 12pt;\"><strong><span style=\"color: #99cc00;\">ফযিলত:<\/span><\/strong> যেকোন সমস্যার সমাধানের জন্য পড়ন ইনশাআল্লাহ বৃথা যাবে না।<\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"font-size: 14pt; color: #99cc00;\"><strong>৪.হিসাব নিকাশ ও আযাব থেকে মুক্তি লাভের দরুদ:-<\/strong><\/span><\/p>\n<p><span style=\"font-size: 12pt; color: #ff0000;\">اَللّٰهُمَّ صَلِّ عَليٰ مُحَمَّدٍ كُلَّمَا ذَكَرَهُ الذّٰكِرُونَ وَصَلِّ عَليٰ مُحَمَّدٍ كُلَّمَا غَفَلَ عَنْ ذِكْرِهِ الْغَافِلُوْنَ<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">(আল্লাহুম্মা ছাল্লি আ&rsquo;লা মুহাম্মাদিন কুল্লামা যাকারা হুজ্জাকিরুনা ওয়া আ&rsquo;লা মুহাম্মদিন কুল্লামা গাফালা আন্ যিকরিহিল গাফিলু-ন)<\/span><\/p>\n<p><br \/><span style=\"font-size: 12pt;\"><span style=\"color: #99cc00;\"><strong>ফযিলত:<\/strong><\/span> ইমাম শাফেয়ী (র:) এই দুরূদ শরীফ পড়তেন। এই দুরূদ শরীফের উছিলায় হিসাব-নিকাশ থেকে মুক্তি পাবেন। প্রতিদিন ১১১ বার পাঠ করলে ঈমানের হিফাজত এবং ঈমানের সাথে ইন্তেকাল হবে।<\/span><\/p>\n<p><br \/><span style=\"font-size: 14pt; color: #99cc00;\"><strong>৫.ধন সম্পদ বৃদ্ধির দরুদ:-<\/strong><\/span><\/p>\n<p><span style=\"font-size: 12pt; color: #ff0000;\">اَللّٰهُمَّ صَلِّ عَليٰ سَيِّدِنَا مُحَمَّدٍ عَبْدِكَ وَرَسُولِكَ وَعَليٰ المْؤُمِنِيْنَ وَالمْؤُمِنَاتِ وَالْمُسْلِمِينَ وَالْمُسْلِمَاتِ-<\/span><br \/><span style=\"font-size: 12pt;\">(আল্লাহুম্মা ছাল্লি আ&rsquo;লা সাইয়্যিদিনা মুহাম্মাদিন্ আবদিক ওয়ারাসূলিকা ওয়াআলাল মুমিনীনা ওয়া মুমিনাতি ওয়াল মুসলিমীনা ওয়াল মুসলিমাতি।)<\/span><\/p>\n<p><br \/><span style=\"font-size: 12pt;\"><strong><span style=\"color: #99cc00;\">ফযিলত:<\/span><\/strong> ছাহেবে রুহুল বয়ান এরশাদ করেন, যে ব্যক্তি এই দুরূদ শরীফ নিয়মিত পাঠ করবে তার ধন-সম্পদ দিন রাত বৃদ্ধি হতে থাকবে।<\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"font-size: 14pt; color: #99cc00;\"><strong>৬. স্মরণ শক্তি বৃদ্ধির দরুদ:-<\/strong><\/span><\/p>\n<p><span style=\"font-size: 12pt; color: #ff0000;\">اَللّٰهُمَّ صَلِّ وَسَلِّمْ وَبَارِكْ عَليٰ سَيِّدِنَا مُحَمَّدٍنِ النَّبِّيِ الْكَامِلِ وَعَليٰ اٰلِهِ كَاَب لَانِهَايَةَ لِكَمَالِكَ وَعَدَدَ كَاَعلِهٖ<\/span><br \/><span style=\"font-size: 12pt;\">(আল্লাহুম্মা ছাল্লি ওয়া সাল্লিম ওয়া বারিক আ&rsquo;লা সায়্যিদিনা মুহাম্মাদিনিন্ নাবিয়্যিল কামিলি ওয়া আ&rsquo;লা আলিহি কামা-লা-নিহায়াতা লিকামালিকা ওয়া আদাদা কামালিহি)<\/span><br \/><span style=\"font-size: 12pt;\"><span style=\"color: #99cc00;\"><strong>ফযিলত:<\/strong> <\/span>মাগরিব এশার মধ্যবর্তী সময়ে এই দুরূদ শরীফ পাঠ করলে স্মরণ শক্তি বৃদ্ধি পাবে।<\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #99cc00; font-size: 14pt;\"><strong>৭. ঈমানের সহিত মৃত্যু:-<\/strong><\/span><\/p>\n<p><span style=\"font-size: 12pt; color: #ff0000;\">اَللّٰهُمَّ صَلِّ عَليٰ سَيِّدِنَا مُحَمَّدٍ مُّنْطَلِقِ عِنَانِ جَوَادِ الاِيْمَانِ فِي مَيْدِانِ الاِحْسَانِ مُرْسِلاً مُرْشِدًا اِليٰ رِيَاحِ الْكَرَمِهِ فِي رَوْضِ الجْنَانِ وَعَليٰ اٰلِ مُحَمَّدٍ وَّسَلِّمْ<\/span><br \/><span style=\"font-size: 12pt;\">(আল্লাহুম্মা ছাল্লি আ&rsquo;লা সয়্যিদিনা মুহাম্মদিম মুনতালিকি ইনানি জাওয়াদিল ঈমানি ফি মিদানিল ইহসানি মুরসিলাম্ মুরশিদান ইলা রিয়াহিল কারামিহি ফি রাওদিল জানানি ওয়া আ&rsquo;লা আলি মুহাম্মাদিও ওয়া সাল্লিম)<\/span><\/p>\n<p><br \/><span style=\"font-size: 12pt;\"><span style=\"color: #99cc00;\"><strong>ফযিলত:<\/strong> <\/span>উক্ত দুরূদ শরীফের উছিলায় ঈমানে সহিত মৃত্যু নসিব হবে।<\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"font-size: 14pt; color: #99cc00;\"><strong>৮.দরুদে গাউসিয়া:-<\/strong><\/span><\/p>\n<p><span style=\"font-size: 12pt; color: #ff0000;\">اَللّٰهُمَّ صَلِّ عَليٰ سَيِّدِنَا وَمَوْلَانَا مُحَمَّدٍ مَّعْدَنِ الْجُوْدِ وَالْكَرَمِ وَاٰلِهٖ وَبَارِكْ وَسَلِّمْ-<\/span><\/p>\n<p><br \/><span style=\"font-size: 12pt;\">(আল্লাহুম্মা ছাল্লি আ&rsquo;লা সয়্যিদিনা ওয়া মাওলানা মুহাম্মাদিম মাআ&rsquo;দিনিল যুদি ওয়াল কারামি ওয়া আলিহি ওয়া বারিক ওয়া সাল্লিম।)<\/span><\/p>\n<p><br \/><span style=\"font-size: 12pt;\"><strong><span style=\"color: #99cc00;\">ফযিলত:<\/span><\/strong> এ দুরূদ শরীফ পাঠ করলে- <\/span><\/p>\n<p><span style=\"font-size: 12pt;\">১.জীবিকায় বরকত হবে <\/span><\/p>\n<p><span style=\"font-size: 12pt;\">২.সমস্ত কাজ সহজ হবে <\/span><\/p>\n<p><span style=\"font-size: 12pt;\">৩.মৃত্যুকালে কলেমা নসীব হবে <\/span><\/p>\n<p><span style=\"font-size: 12pt;\">৪.প্রাণবয়ু সহজে বের হবে <\/span><\/p>\n<p><span style=\"font-size: 12pt;\">৫.কবর প্রশস্ত হবে <\/span><\/p>\n<p><span style=\"font-size: 12pt;\">৬.কারো মুখাপেক্ষী থাককেনা <\/span><\/p>\n<p><span style=\"font-size: 12pt;\">৭.আল্লাহর সৃষ্টি তাকে ভালোবাসবে।<\/span><\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"font-size: 16pt; color: #99cc00;\">৯. দরুদে রযভিয়্যাহ:-<\/span><\/strong><\/p>\n<p><span style=\"font-size: 12pt; color: #ff0000;\">صَلَّي اللهُ عَليٰ النَّبِيِّ الْاُمِّيِّ وَاٰلِهٖ صَلَّي اللهُ عَلَيْهِ وَسَلِّمْ صَلوٰةً وَّسَلاماً عَلَيْكَ يَا رَسُوْلَ الله-<\/span><\/p>\n<p><br \/><span style=\"font-size: 12pt;\">(ছাল্লাল্লাহু আলান নাবিয়্যিল উম্মিয়্যি ওয়া আলিহি ছাল্লাল্লাহু আলাইহি ওয়াসাল্লাম ছালাতাও ওয়া সালামান আলাইকা ইয়া রাসুলাল্লাহ)<\/span><\/p>\n<p><br \/><span style=\"font-size: 12pt;\"><span style=\"color: #99cc00;\"><strong>ফযিলত:<\/strong> <\/span>এ দুরূদ শরীফ প্রত্যেক নামায ও জুমার নামাযের পর খাস করে মদীনা মনোয়ারার দিকে মুখ করে ১০০ বার পাঠ করলে অগণিত ফযিলত অর্জন হয়।<\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"font-size: 14pt; color: #99cc00;\"><strong>১০.বদ অভ্যস পরিত্যাগ করার দরুদ:-<\/strong><\/span><\/p>\n<p><span style=\"font-size: 12pt; color: #ff0000;\">اَللّٰهُمَّ صَلِّ عَليٰ سَيِّدِنَا مُحَمَّدٍ اَفْضَلِ اَنْۭبِيَائِكَ وَاَكْرَمِ اَصْفِيَائِكَ مَنْ فَاضَتْ مِنْ نُّوْرِهِ جَمِيْعِ الْاَنْوَارِ وَصَاحِبِ الْمُعْجِزَاتِ وَصَاحِبِ الْمَقَامِ الْمَحْمُوْدِ سَيِّدِ اْلاَوَّلِيْنَ وَاْلاَخِرِيْنَ<\/span><\/p>\n<p><br \/><span style=\"font-size: 12pt;\">(আল্লাহুম্মা ছাল্লি আ&rsquo;লা সায়্যিদিনা মুহাম্মাদিন আফ্দালি আম্বিয়ায়িকা ওয়া আকরামি আছফিয়াইকা মান ফাদাত মিন্ নূরীহি জামিয়্যিল আনওয়ারী ওয়া ছাহিবিল মুজিযাতি ওয়া ছাহিবিল মাক্বামিল মাহমুদি সৈয়্যেদিল আওয়ালিনা ওয়াল আখিরিনা)<\/span><\/p>\n<p><br \/><span style=\"font-size: 12pt;\"><strong><span style=\"color: #99cc00;\">ফযিলত:<\/span><\/strong> এই দুরূদ শরীফ অধিক পরিমানে পাঠ করলে যে কোন অপকর্ম করা হতে বিরত থেকে ইবাদত বন্দেগীতে স্বাধ পাবেন।<\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"font-size: 14pt; color: #99cc00;\"><strong>১১. উভয় জাহানের নেয়ামত অর্জন:-<\/strong><\/span><\/p>\n<p><span style=\"font-size: 12pt; color: #ff0000;\">اَللّٰهُمَّ صَلِّ وَّسَلِّمْ وَبَارِكْ عَليٰ سَيِّدِنَا مُحَمَّدٍوَّعَليٰ اٰلِهٖ عَدَدَ اِنْعَامِ اللهِ وَاَفْضَالِهٖ<\/span><\/p>\n<p><br \/><span style=\"font-size: 12pt;\">(আল্লাহুম্মা ছাল্লি ওয়া সাল্লিম ওয়া বারিক আ&rsquo;লা সায়্যিদিনা মুহাম্মাদিও ওয়া আ&rsquo;লা আলিহি আদাদা ইনআ&rsquo;মিল্লাহি ওয়া আফদ্বালিহি)<\/span><\/p>\n<p><br \/><span style=\"font-size: 12pt;\"><span style=\"color: #99cc00;\"><strong>ফযিলত:<\/strong><\/span> এই দুরূদ শরীফ পড়লে অগণিত নেয়ামত অর্জিত হয়।<\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"font-size: 14pt; color: #99cc00;\"><strong>১২. দরুদে শিফা:-<\/strong><\/span><\/p>\n<p><span style=\"font-size: 12pt; color: #ff0000;\">اَللّٰهُمَّ صَلِّ عَليٰ سَيِّدِنَا وَمَوْلۤانَا مُحَمَّدٍ طِبِّ الْقُلُوْبِ وَدَوَائِهَا وَعَافِيَةِ الأَبْدَانِ وَشِفَائِهَا وَنُوْرِ الاَبْصَارِ وَضِيَائِهَا وَعَليٰ اٰلِهٖ وَصَحْبِهٖ وَسَلِّمْ<\/span><\/p>\n<p><br \/><span style=\"font-size: 12pt;\">(আল্লাহুম্মা ছাল্লি আ&rsquo;লা সয়্যিদিনা ওয়া মাওলানা মুহাম্মাদিন তিব্বিল কুলুবি ওয়া দাওয়া-ই হা ওয়া আফিয়াতিল আবদানি ওয়া শিফায়িহা ওয়া নুরীল আবছারি ওয়া দ্বিয়ায়িহা ওয়া আ&rsquo;লা আলিহি ওয়া ছাহ্বিহি ওয়া সাল্লিম)<\/span><\/p>\n<p><br \/><span style=\"font-size: 12pt;\"><strong><span style=\"color: #99cc00;\">ফযিলত:<\/span><\/strong> *এ দুরূদ শরীফ যেকোন জটিল ও কঠিন রোগ মুক্তির জন্য পড়া প্রয়োজন।<\/span><br \/><span style=\"font-size: 12pt;\">* প্রত্যহ সকাল সন্ধ্যা ৩বার করে পড়লে মৃত্যু পর্যন্ত নিরোগ থাকা যায়।<\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"font-size: 14pt; color: #99cc00;\"><strong>১৩. দরুদে শাফায়াত:-<\/strong><\/span><\/p>\n<p><span style=\"font-size: 12pt; color: #ff0000;\">اَللّٰهُمَّ صَلِّ عَليٰ مُحَمَّدِوَّ اَنْزِلْهُ الْمَقْعَدَ الْمُقَرَّبَ عِنْدَكَ يَوْمَ الْقِيَامَةِ<\/span><\/p>\n<p><br \/><span style=\"font-size: 12pt;\">(আল্লাহুম্মা ছাল্লি আ&rsquo;লা মুহাম্মাদিও আন্যিলহুল মাক্বয়াদাল মুর্কারাবা ইনদাকা ইয়াউমাল কিয়ামাতি)<\/span><\/p>\n<p><br \/><span style=\"font-size: 12pt;\"><span style=\"color: #99cc00;\"><strong>ফযিলত:<\/strong> <\/span>প্রিয় নবী সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম ইরশাদ ফরমান যে ব্যক্তি এ দুরূদ শরীফ পড়বে তার জন্য আমার সুপারিশ ওয়াজিব হয়ে যাবে।<\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"font-size: 14pt; color: #99cc00;\"><strong>১৪.প্রিয় নবীর নৈকট্য লাভের উপায়:-<\/strong><\/span><\/p>\n<p><span style=\"font-size: 12pt; color: #ff0000;\">اَللّٰهُمَّ صَلِّ عَليٰ مُحَمَّدٍ كَاَা تُحِبُّ وَتَرْضٰى لَهٗ<\/span><\/p>\n<p><br \/><span style=\"font-size: 12pt;\">(আল্লাহুম্মা ছাল্লি আ&rsquo;লা মুহাম্মাদিন কামা তুহিব্বু ওয়া ত্বারদ্বা লাহু)<\/span><\/p>\n<p><br \/><span style=\"font-size: 12pt;\"><span style=\"color: #99cc00;\"><strong>ফযিলত:<\/strong> <\/span>একদিন এক ব্যক্তি হুজুর পাক সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম এর নিকট আসলে তিনি তাকে সিদ্দিকে আকবর রাদ্বিআল্লাহু আনহু এবং নিজের মাঝখানে বসালেন তখন উপস্থিত সাহাবায়ে ক্বেরামগণ প্রশ্ন করলেন কেন উনাকে এত নিকটে বসালেন তিনি বললেন যে সে এই দুরূদ শরীফ নিয়মিত পড়ে।<\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #99cc00; font-size: 14pt;\"><strong>১৫. দুনিয়া ও আখেরাতে নিরাপদ থাকার উপায়:-<\/strong><\/span><\/p>\n<p><br \/><span style=\"font-size: 12pt; color: #ff0000;\">اَللّٰهُمَّ صَلِّ عَليٰ سَيِّدِنَا مُحَمَّدٍ وَّ اٰلِهٖ وَصَحْبِهِ وَسَلِّمْ بِعَدَدِ مَا فِي جَمِيْعِ الْقُرْاٰنِ حَرْفًا حَرْفًا وَّبِعَدَدِ كُلِّ حَرْفٍ اَلْفاً اَلْفاً<\/span><br \/><span style=\"font-size: 12pt;\">(আল্লাহুম্মা ছাল্লি আ&rsquo;লা সায়্যিদিনা মুহাম্মাদিও ওয়া আলিহি ওয়া ছাহবিহি ওয়া ছাল্লিম বি আদাদি মাফি জামিয়িল কুরআনই হারফান্ হারফাও ওয়া বি আদাদি কুল্লি হারফিন আল্ফান আল্ফান)<\/span><\/p>\n<p><br \/><span style=\"font-size: 12pt;\"><span style=\"color: #99cc00;\"><strong>ফযিলত:<\/strong><\/span> যিনি কোরআন তেলাওয়াতের পর এই দুরূদ শরীফ পাঠ করবেন তিনি দুনিয়া ও আখিরাতে নিরাপদ থাকবেন।<\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"font-size: 14pt; color: #99cc00;\"><strong>১৬. এক লক্ষ দুরূদ শরীফের ছাওয়াব:-<\/strong><\/span><\/p>\n<p><br \/><span style=\"font-size: 12pt; color: #ff0000;\">اَللّٰهُمَّ صَلِّ عَلىٰ سَيِّدِنَا مُحَمَّدِنِ النُّوْرِ الذَّاتِي السَّارِئ فِي جَمِيْعِ الْاۤثَارِ وَاْلاَسْمَاءِ وَالصِّفَاتِ وَعَلىٰ اٰلِهٖ وَصَحْبِهٖ وَسَلِّمْ<\/span><\/p>\n<p><br \/><span style=\"font-size: 12pt;\">(আল্লাহুম্মা ছাল্লি আ&rsquo;লা সায়্যিদিনা মুহাম্মাদি নিন্ নূরিয্ যাতিস্ সারি ফি জামিইল আছারি ওয়াস ছিফাতি ওয়া আ&rsquo;লা আলিহি ওয়া ছাহ্বিহি ওয়া সাল্লিম)<\/span><\/p>\n<p><br \/><span style=\"font-size: 12pt;\"><span style=\"color: #99cc00;\"><strong>ফযিলত:<\/strong> <\/span>এ দুরূদ শরীফ ১বার পাঠ করলে এক লক্ষ দুরূদ শরীফের ছাওয়াব পাবে। ৫০০ বার পড়লে যে কোন নেক হাজাত পূর্ণ হবে। ইনশা আল্লাহ<\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"font-size: 14pt; color: #99cc00;\"><strong>১৭. ছয় লক্ষ দুরূদ শরীফ পড়ার ছাওয়াব:-<\/strong><\/span><\/p>\n<p><br \/><span style=\"color: #ff0000;\"><strong><span style=\"font-size: 12pt;\">اَللّٰهُمَّ صَلِّ عَلىٰ سَيِّدِنَا وَمَوْلانَا مُحَمَّدٍ عَدَدَ مَا فِي عِلْمِ اللهِ صَلَوٰةً دائمةً ۭبِدَوَامِ مُلْكِ اللهِ<\/span><\/strong><\/span><\/p>\n<p><br \/><span style=\"font-size: 12pt;\">(আল্লাহুম্মা ছাল্লি আ&rsquo;লা সায়্যিদিনা ওয়া মাওলানা মুহাম্মাদিন আদাদা মা ফি ইলমিল্লাহি ছালাতান্ দায়িমাতাম বিদাওয়ামি মুলকিল্লাহ)<\/span><\/p>\n<p><br \/><span style=\"font-size: 12pt;\"><span style=\"color: #99cc00;\"><strong>ফযিলত:<\/strong> <\/span>শায়খুদ দালাইল সৈয়দ আলী বিন ইউসুফ মাদানী রহ্মাতুল্লাহি আলাইহি আল্লামা জালালুদ্দিন সু&rsquo;য়ূতি থেকে বর্ণনা করেন এ দুরূদ শরীফ ১বার পড়লে ছয় লক্ষ দুরূদ শরীফের ছাওয়াব মিলবে। যিনি ১০০০ বার পড়বে দুনিয়া ও আখিরাতে নেক্ বখ্ত হবে।<\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #99cc00; font-size: 14pt;\"><strong>১৮. এগার হাজার দুরূদ শরীফ পড়ার ছাওয়াব:-<\/strong><\/span><\/p>\n<p><br \/><span style=\"font-size: 12pt; color: #ff0000;\">اَللّٰهُمَّ صَلِّ عَلىٰ سَيِّدِنَا مُحَمَّدٍ وَّ عَلىٰ اٰلِهٖ صَلَوٰةً اَنْتَ لَهَا اَهْلٌ وَّهُوَ لَهَا اَهْلٌ<\/span><\/p>\n<p><br \/><span style=\"font-size: 12pt;\">(আল্লাহুম্মা ছাল্লি আলা সায়্যিদিনা মুহাম্মাদিও ওয়া আ&rsquo;লা আলিহি ছালাতান আনতা লাহা আহলুও ওয়া হুয়া লাহা আহলুন)<\/span><\/p>\n<p><br \/><span style=\"font-size: 12pt;\"><span style=\"color: #99cc00;\"><strong>ফযিলত:<\/strong> <\/span>হাফিজ আল্লামা সুয়ূতী রাহমাতুল্লাহি আলাইহি থেকে বর্ণিত এই দুরূদ শরীফ ১বার পড়লে এগার হাজার বার পড়ার ছাওয়াব মিলবে।<\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"font-size: 14pt; color: #99cc00;\"><strong>১৯. চৌদ্দ হাজার দুরূদ শরীফ পড়ার ছাওয়াব:-<\/strong><\/span><\/p>\n<p><br \/><span style=\"font-size: 12pt; color: #ff0000;\">اَللّٰهُمَّ صَلِّ وَّسَلِّمْ وَبَارِكْ عَلىٰ سَيِّدِنَا مُحَمَّدٍ وَّعَلىٰ اٰلِهٖ عَدَدَ كَاَ لِ اللهِ وَكَاَا يَلِيْقُ بِكَمَالِهٖ-<\/span><\/p>\n<p><br \/><span style=\"font-size: 12pt;\">(আল্লাহুম্মা ছাল্লি ওয়া সাল্লিম ওয়া বারিক আ&rsquo;লা সাইয়্যিদিনা মুহাম্মাদিও ওয়া আ&rsquo;লা আলিহি আদাদা কামালিল্লাহি ওয়া কামা ইয়ালিকু বি কামালিহি)<\/span><br \/><span style=\"font-size: 12pt;\"><span style=\"color: #99cc00;\"><strong>ফযিলত:<\/strong><\/span> এই দুরূদ শরীফ শুধু ১বার পড়লে ১৪ হাজার দরূদে পাকের ছাওয়াব মিলবে।<\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"font-size: 14pt; color: #99cc00;\"><strong>২০. মুখের দুর্গন্ধ দূর করার উপায়:-<\/strong><\/span><\/p>\n<p><br \/><span style=\"font-size: 12pt; color: #ff0000;\">اَللّٰهُمَّ صَلِّ وَسَلِّمْ عَلىٰ النَّبِيِّ الطَّاهِرِ<\/span><br \/><span style=\"font-size: 12pt;\">(আল্লাহুম্মা ছাল্লি ওয়া সাল্লিম আলান নবিয়্যিত ত্বাহিরি)<\/span><br \/><span style=\"font-size: 12pt;\"><span style=\"color: #99cc00;\"><strong>ফযিলত:<\/strong> <\/span>এক নিশ্বাসে ১১বার এই দুরূদ শরীফ পাঠ করলে মুখের দুর্গন্ধ দূর হয়।<\/span><\/p>\n<p><br \/><span style=\"font-size: 17pt; color: #99cc00;\"><strong>২১-দরূদে তাজ:-<\/strong><\/span><\/p>\n<p><br \/><span style=\"font-size: 12pt; color: #ff0000;\">اَللّٰهُمَّ صَلِّ عَلىٰ سَيِّدِنَا وَمَوْلَانَا مُحَمَّدٍ صَاحِبِ التَّاجِ وَالْمِعْرَاجِ وَالْبُرَاقِ وَالْعَلَمِ دَافِعِ الْبَلَاءِ وَالْوَبَاءِ وَالْقَحَطِ وَالْمَرَضِ وَالاَلَمِ اِسْمُهُ مَكْتُوْبٌ مَرْفُوْعٌ مَشْفُوْعٌ مَنْقُوْشٌ فِي اللَّوْحِ وَالْقَلَمِ سَيِّدِ الْعَرَبِ وَالْعَجَمِ جِسْمُهُ مُقَدَّسٌ مُعَطَّرٌ مُطَهَّرٌ مُنَوَّرٌ فِي الْبَيْتِ وَالْحَرَمِ شَمْسِ الضُّحىٰ بَدْرِ الدَّجىٰ صَدْرِ الْعُلىٰ نُوْرِ الْهُدٰى كَهْفِ الْوَرٰى مِصْبَاحِ الظُّلَمِ جَمِيْلِ الشِّيَمِ شَفِيْعِ الْاُمَمِ صَاحِبِ الْجُوْدِ وَالْكَرَمِ وَاللهُ عَاصِمُهُ وَجِبْرِيْلُ خَادِمُهُ وَالْبُرَاقُ مَرْكَبُهُ وَالْمِعْرَاجُ سَفَرُهُ وَسِدْرَةُ الْمُنْتَهٰى مَقَامُهُ وَقَابَ قَوْسَيْنِ مَطْلُوْبُهُ وَالْمَطْلُوْبُ مَقْصُوْدُهُ وَالْمَقْصُوْدُ مَوْجُوْدُهُ سَيِّدِ الْمُرْسَلِيْنَ خَاتَمِ النَّبِيّيْنَ شَفِيْعِ الْمُذْنَبِيْنَ اَنِيْسِ الْغَرِيْبِيْنَ رَحْمَةً لِلْعٰلَمِيْنَ رَاحَةً الْعَاشِقِيْنَ مُرَادِ الْمُشْتَاقِيْنَ شَمْسِ الْعَارِفِيْنَ سِرَاجِ السَّالِكِيْنَ مِصْبَاحِ الْمُقَرَّبِيْنَ مُحِبِّ الْفُقَرَاءِ وَالْمَسَاكِيْنَ سَيِّدِ الثَّقْلَيْنِ نَبِيِّ الْحَرَمَيْنِ اِمَامِ الْقِبْلَتَيْنِ وَسِيْلَتِنَا فِي الدَّارَيْنِ صَاحِبِ قَابَ قَوْسَيْنِ مَحْبُوْبِ رَبِّ الْمَشْرِقَيْنِ وَالْمَغْرِبَيْنِ جَدِّ الْحَسَنِ وَالْحُسَيْنِ مَوْلَانَا وَمَوْلىٰ الثَّقْلَيْنِ اَبِى الْقَاسِمِ مُحَمَّدِ بْنِ عَبْدِ اللهِ نُوْرٍ مِنْ نُوْرِ اللهِ يَا اَيُّهَا الْمُشْتَاقُوْنَ بِنُوْرِ جَمَالِهٖ صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيْمًا<\/span><\/p>\n<p><br \/><span style=\"font-size: 12pt;\">(আল্লাহুম্মা সাল্লি আ&rsquo;লা সায়্যিদিনা ওয়া মাওলানা মুহাম্মাদিন, সাহিবিত্ তাজি ওয়াল মি&rsquo;রাজি ওয়াল বুরাক্বি ওয়াল আলাম। দা-ফিয়িল বালায়ি, ওয়াল ওবায়ি, ওয়াল ক্বাহাতি, ওয়াল মারাদ্বি, ওয়াল আলাম। ইসমুহু মাক্বতুবুন, মারফুউন, মাশফুউন, মানকূশুন, ফিল-লাওহি ওয়াল ক্বালাম। সায়্যিদিল আরাবি ওয়াল আজম। জিসমুহু মুক্বাদ্দাসুন, মুয়াত্তারুন, মতাহ্হারুন, মুনাও-ওয়ারুন, ফিল বাইতি ওয়াল হারাম। শাসছিদ্দুহা, বদরিদ্দুজা, সাদরিল-উলা, নু-রিল হুদা, কাহফিল ওয়ারা, মিসবাহিয্ যুলাম। জামীলিশ্ শিয়ামি শাফিয়িল উমামি, সা-হিবিল জু-দি ওয়াল কারাম। ওয়াল্লাহু আছিমুহু, ওয়া জিব্রীলু খাদিমুহু, ওয়াল বুরাক্বু মারকাবুহু, ওয়াল মি&rsquo;রাজু ছাফারুহু, ওয়া সিদরাতুল মুন্তাহা মাক্বামুহু ওয়া ক্বাবা ক্বাওসাইনি, মাতলুবুহু ওয়াল মাতলুবু, মাক্বসুদহু ওয়াল মাক্বসুদু মাওজুদুহু, সায়্যিদিল মুরসালীনা, খা-তামিন নাবিইয়্যীনা, শাফিয়িল মুযনিবীনা, আনীছিল গারীবীনা রহ্মাতাল-লিল আ&rsquo;লামীনা, রহাতিল আ-শিক্বীনা, মুরাদিল মুশ্তাক্বীনা, শামছিল আ-রিফীনা, সিরাজিছ্ ছা-লিকিনা, মিছবাহিল্ মুর্ক্বারাবীনা, মুহিব্বিল্ ফোক্বারায়ি ওয়াল গোরাবায়ি, ওয়াল মাছাকীনা, সয়্যিদিছ্ ছাক্বলায়নি, নাবিয়্যিল হারামায়নি, ইমামিল ক্বিবলাতাইনি, ওয়াসীলাতিনা ফিদ্দারায়নি, ছাহিবি ক্বা-বা ক্বাওছাইনি, মাহ্বূবি রাব্বিল মাশরিকায়নি ওয়াল মাগরিবাইনি, জাদ্দিল হাসানি ওয়াল হুসাইনি (রাদ্বিআল্লাহু আন্হুমা) মাওলানা ওয়া মাওলাছ্ সাক্বলাইনি, আবিল ক্বাছিম মুহাম্মদ বিন আব্দিল্লাহি নূরিম মিন নূরিল্লাহ। ইয়া আয়য়ূহাল মুশতাকুনা বিনূরি জামালিহী সাল্লু আলায়হি ওয়া সাল্লিামূ তাসলীমা)<\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"font-size: 12pt;\"><span style=\"color: #99cc00; font-size: 14pt;\"><strong>ফযিলত:<\/strong><\/span>মনের পবিত্রতা লাভের জন্য ফজরের নামাযের পর ৭বার, আছরের নামাযের পর ৩বার, ইশার নামাযের পর ৩ বার পড়তে হয়। এই দুরূদ শরীফ সর্বদা পড়লে মনের বাসনা পূর্ণ হয়। জুমআর রাতে এ&rsquo;শার নামায শেষে এই দুরূদ শরীফ ১৮০ বার পাঠ কওে শুলে ইন্শাআল্লাহ রাসূল সাল্লাল্লাহু আলায়হি ওয়াসাল্লাম এর জিয়ারত নসীব হবে। ১১ দিন এই আমল করলে মনের আশা পূর্ণ হবে।<\/span><\/p>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"83709","category_id":"45536","descr":"\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\"><\/h3>\n<body bgcolor=\"#154360\" text=\"white\">\n<\/body>\n<\/html>\n\n<p><span style=\"font-size: 16pt; color: #99cc00;\"><strong>দরূদ পাঠের ফজিলত :<\/strong><\/span><\/p>\n<p><br \/><span style=\"font-size: 12pt;\">হাদিসে এসেছে, যে ব্যক্তি হাশরের ময়দানে রাসূল সাল্লাল্লাহু আলাইহি ওয়া সাল্লামের সঙ্গে থাকতে চান, সে যেন বেশি বেশি দরূদ পাঠ করেন।<\/span><br \/><span style=\"font-size: 12pt;\">যে ব্যক্তি বেশি বেশি দরূদ পাঠ করবে, তাঁর জন্য রাসূল সাল্লাল্লাহু আলাইহি ওয়া সাল্লামের সুপারিশ আবশ্যক হয়ে যায়। বেশি বেশি দরূদ পাঠের বরকতে স্বপ্নযোগে রাসূল সাল্লাল্লাহু আলাইহি ওয়া সাল্লামের জিয়ারত নসিব হয়ে যায়। দরূদ পাঠের বরকতের রাসূল সাল্লাল্লাহু আলােইহি ওয়া সাল্লামের সাক্ষাৎ লাভ করতে পারলে ঐ ব্যক্তির জন্য জাহান্নামের আগুন হারাম হয়ে যায়। দরূপ পাঠের ফলে বান্দার সব বৈধ চাওয়া পাওয়া আল্লাহ কবুল করেন।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">হজরত ওমর বিন খাত্তাব (রা.) বলেন, নিশ্চয় বান্দার দোয়া-মোনাজাত আসমান ও জমিনের মাঝখানে ঝুলানো থাকে, তার কোনো কিছু আল্লাহপাকের নিকট পৌঁছে না যতক্ষণ না বান্দা তোমার নবীর প্রতি দরুদ পাঠ করবে। (তিরমিজী শরিফ)। হজরত আবু হুরায়রা (রা.) হতে বর্ণিত হজরত রসুলে পাক সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম বলেন, দরুদ শরিফের আমল কাল কিয়ামতের পুলসিরাতের অন্ধকারে আলোর কাজ করবে। যে ব্যক্তি জুমার দিন আমার প্রতি ৮০ বার দরুদ পাঠ করবে আল্লাহপাক তার ৮০ বছরের ছগিরা গুনাহ ক্ষমা করে দেবেন।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">হযরত আবু উমামা (রা.) হতে বর্ণিত, হযরত রসুলে পাক সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম বলেন, মানুষের যে দল কোনো মজলিসের কাজ শেষ করে আল্লাহপাকের জিকর ও দরূদ পাঠ না করে সেখানে থেকে উঠে পড়বে তাদের ওই মজলিস তাদের জন্য দুঃখ-কষ্টের কারণ হবে। হযরত আলী (রা.) হতে বর্ণিত, হযরত রসুলে পাক সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম বলেন, কৃপণ ওই ব্যক্তি যার নিকট আমার নাম উচ্চারিত হলো, কিন্তু সে আমার নাম শুনে আমার প্রতি দরূদ পাঠ করল না। (তিরমিজি শরিফ)<\/span><\/p>\n<p><span style=\"color: #99cc00;\"><strong><span style=\"font-size: 12pt;\">দরূদ পাঠের প্রয়োজনীয়তা বোঝাতেই আল্লাহ তাআলা কুরআনে আয়াত নাজিল করেছেন :<\/span><\/strong><\/span><\/p>\n<p><br \/><span style=\"font-size: 12pt;\">`নিশ্চয়ই আমি (আল্লাহ্) স্বয়ং এবং আমার ফেরেস্তাগণ নবী করীম ছাল্লাল্লাহু আলাইহি ওয়াসাল্লাম-এর উপর দরুদ পাঠ পূর্বক সালাম প্রেরণ করিয়া থাকি; হে মুমিনগণ তোমরাও তাঁহার উপর দরুদ পাঠ কর এবং সালাম প্রেরণ কর।` (সূরা আহযাব : আয়াত ৫৬)।<\/span><\/p>\n<p style=\"text-align: center;\">&nbsp;<\/p>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"83710","category_id":"45537","descr":"\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\"><\/h3>\n<body bgcolor=\"#154360\" text=\"white\">\n<\/body>\n<\/html>\n\n<p><span style=\"font-size: 16pt; color: #99cc00;\"><strong>দুরূদ পড়ার সময়<\/strong><\/span><\/p>\n<p><br \/><span style=\"font-size: 12pt;\">রাসূলে কারীম সাল্লাল্লাহু আলায়হি ওয়াসাল্লামের উপর দুরূদ পড়ার সময়<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">১। নামাযের শেষ বৈঠকে তাশাহ্হুদ পাঠ করার পর।<\/span><br \/><span style=\"font-size: 12pt;\">২। জানাযার নামাযে ২য় তাকবীর বলার পর।<\/span><br \/><span style=\"font-size: 12pt;\">৩। জুমআর দিবসে।<\/span><br \/><span style=\"font-size: 12pt;\">৪। মুয়াজ্জিনের আযান শোনার পর।<\/span><br \/><span style=\"font-size: 12pt;\">৫। মসজিদে প্রবেশের পূর্বে এবং তা হতে বের হওয়ার পূর্বে।<\/span><br \/><span style=\"font-size: 12pt;\">৬। সাফা ও মারওয়া সায়ী করার সময়।<\/span><br \/><span style=\"font-size: 12pt;\">৭। কোন মজলিস থেকে পৃথক হওয়ার পূর্বে।<\/span><br \/><span style=\"font-size: 12pt;\">৮। সকাল-সন্ধা।<\/span><br \/><span style=\"font-size: 12pt;\">৯। পাঠ শুরু করার পূর্বে এবং শেষ করার পূর্বে।<\/span><br \/><span style=\"font-size: 12pt;\">১০। দুআ বা মুনাজাত করার সময়।<\/span><\/p>\n<p style=\"text-align: center;\">&nbsp;<\/p>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"83711","category_id":"45538","descr":"\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\"><\/h3>\n<body bgcolor=\"#154360\" text=\"white\">\n<\/body>\n<\/html>\n\n<p style=\"text-align: center;\"><span style=\"font-size: 16pt; color: #99cc00;\"><strong>দুরূদ শরীফের গুরুত্ব ও তাগিদ<\/strong><\/span><\/p>\n<p style=\"text-align: center;\"><br \/><span style=\"font-size: 12pt;\">হযরত কাআব ইবনে উজরা আনসারী (রাঃ) বর্ণনা করেনঃ<\/span><\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 12pt;\"> একদিন রসূলে আকরাম সাল্লাহু আলাইহি ওয়াসাল্লাম আমাদেরকে বললেনঃ আমার কাছে এসো। আমরা গেলাম। তিনি যা বলার ছিল তা বললেন। অতঃপর তিনি মিম্বারের দিকে যেতে লাগলেন। যখন মিম্বারের প্রথম ধাপে পা মোবারক রাখলেন, তখন বললেন, আমীন! অর্থাৎ হে আল্লাহ! কবুল কর।<\/span><\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 12pt;\"> এরপর তিনি দ্বিতীয় ধাপে পা মোবারক রাখলেন এবং বললেন, আমীন! এমনিভাবে তৃতীয় ধাপে পা মোবারক রাখলেন এবং বললেন, আমীন! কথাবার্তা শেষ করে তিনি মিম্বার থেকে নেমে এলেন। আমরা আরয করলামঃ ইয়া রসূলুল্লাহ! আজ আমরা আপনার কাছে এসে যা শুনলাম তা ইতঃপূর্বে কখনও শুনিনি। আপনি মিম্বরের প্রতিটি ধাপে পা রেখে আমীন বলেছেন। এর কারণ কি? রসূলে করীম সাল্লাহু আলাইহি ওয়াসাল্লাম বললেন, আমি যখন মিম্বরের দিকে যেতে থাকি তখন জিবরাঈল (আঃ) এসে গেলেন। যখন আমি মিম্বরের প্রথম ধাপে পা রাখি তখন তিনি বললেন, <\/span><\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 12pt;\">(১) ধ্বংস হোক সে ব্যক্তি যে রমযানুল মুবারক পাওয়া সত্ত্বেও তার মাগফেরাতের ফয়সালা করতে পারেনি। তখন আমি বললাম, আমীন!<\/span><\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 12pt;\"> (২) তারপর যখন মিম্বরের দ্বিতীয় ধাপে পা রাখি তখন তিনি বললেন, ধ্বংস হোক সে ব্যক্তি, যার সামনে আপনার নাম উচ্চারণ করা হয়, কিন্তু সে তখন আপনার প্রতি দুরূদ প্রেরণ করে না। আমি এর উপর বললাম, আমীন! <\/span><\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 12pt;\">(৩) এরপর আমি তৃতীয় ধাপে পা রাখলাম, তখন তিনি বললেন, ধ্বংস হোক সে ব্যক্তি যার সামনে তার পিতা-মাতা অথবা একজন বৃদ্ধ বয়সে পৌঁছে এবং সে সেবা-যত্ন করে তাদেরকে সন্তুষ্ট করে জান্নাতের অধিকারী হয় না। আমি বললাম, আমীন (তিবরানী, হাকীম, মাআরিফ)! <\/span><\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 12pt;\">এই হাদীসে তিনটি বিষয় উল্লেখ করা হয়েছে। তান্মধ্যে একটি হচ্ছে এই যে, নবী করীম সাল্লাহু আলাইহি ওয়াসাল্লাম এর নাম শুনার পর, যে ব্যক্তি দুরূদ শরীফ পাঠ না করবে জিবরাঈল (আঃ) তার বদদু&rsquo;আ করে বলেছেন যে, ঐ ব্যক্তি ধ্বংস হোক। হযরত জিবরাঈল আমিনের বদদু&rsquo;আই যথেষ্ট ছিল। উপরন্তু দয়ার সাগর রসূলে করীম সাল্লাহু আলাইহি ওয়াসাল্লামও বদদু&rsquo;আ দিয়ে বললেন, আমীন অর্থাৎ হে আল্লাহ! তাকে ধ্বংস করুণ। এ থেকে হুযুর সাল্লাহু আলাইহি ওয়াসাল্লাম এর নাম শুনার পর দুরূদ পড়ার গুরুত্ব বুঝা গেল।<\/span><\/p>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"83712","category_id":"45539","descr":"\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\"><\/h3>\n<body bgcolor=\"#154360\" text=\"white\">\n<\/body>\n<\/html>\n\n<p><span style=\"font-size: 16pt; color: #99cc00;\"><strong>ওজু ব্যতীত দুরুদ শরীফ পড়া যায় কি?<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"font-size: 12pt; color: #99cc00;\">উত্তরঃ ওজু ব্যতীত দুরুদ শরীফ পড়া যায়।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">দরুদ শরীফ পড়ার জন্য অজু প্রয়োজনীয় না। আপনি যখন মুহাম্মাদ নামের পরে সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম পড়েন সেটাও কিন্তু একটি দরুদ। সেটার জন্য কিন্তু অজু করে বলতে হবে এমন কোন পূর্বশর্ত নেই। অন্যান্য যেকোনো দরূদের জন্যও একই কথা।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">কেবল দরুদ কেন, এমনকি কুরআনের আয়াতও অজু ছাড়া আপনি পড়তে পারেন (মেয়েদের ক্ষেত্রে হায়েজ নেফাস এর সময় বাদে)- এ ব্যাপারে প্রায় সব স্কলারই একমত।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">আপনার অজু লাগবে কেবল তখনই যখন আপনি কুরআন স্পর্শ করবেন এবং স্পর্শ করে তিলাওয়াত করবেন। কিন্তু মেমরি থেকে কুরআন পাঠ বা স্পর্শ না করে পাঠ এর সময় অজু থাকা ফরজ না।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">অনেকে মনে করেন, নবী করিম (সা.)-এর শানে দরুদ শরিফ পাঠ করতে হলে এর আগে অজু করে নেয়া জরুরি। অজুর অবস্থা ছাড়া দরুদ শরিফ পাঠ করলে গুনাহ হয়। এমন ধারণা সম্পূর্ণ ভুল ও ভিত্তিহীন। অজু থাকা না-থাকার সঙ্গে দরুদ শরিফ পাঠের কোনো সম্পর্ক নেই। অজু না থাকার অজুহাতে দরুদ শরিফ পাঠ থেকে বিরত থাকা ঠিক নয়। বাসায়, অফিসে, পরিবহনে, অবসরে যেকোনো অবস্থায় বেশি বেশি দরুদ শরিফ পাঠ করলে অনেক কল্যাণের অধিকারী হওয়া যায়। অজু ছাড়া দরুদ শরিফ পাঠ করা যায়, এমনকি কোরআন শরিফও তেলাওয়াত করা যায়। তবে অজু ছাড়া কোরআন শরিফ ছোঁয়া যায় না। গোসল ফরজ হলে কোরআন শরিফ ছোঁয়া, তেলাওয়াত করা এবং অন্যের কণ্ঠে শোনাও বৈধ নয়। বড় ধরনের জটিলতা না থাকলে ফরজ গোসলে দেরি করা অনুচিত। গোসল ফরজ হলে খুব দ্রুত পবিত্রতা অর্জন করতে হবে।<\/span><\/p>\n<p style=\"text-align: center;\">&nbsp;<\/p>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"83713","category_id":"45540","descr":"\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\"><\/h3>\n<body bgcolor=\"#154360\" text=\"white\">\n<\/body>\n<\/html>\n\n<p style=\"text-align: center;\"><span style=\"font-size: 16pt; color: #99cc00;\"><strong>৮০ বছরের গুনাহ থেকে মুক্তি<\/strong><\/span><\/p>\n<p style=\"text-align: center;\"><br \/><span style=\"font-size: 12pt;\">রাসূল সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম শুধু মানব জাতিই নয়, সমগ্র বিশ্ব জাহানের জন্য রহমত স্বরূপ। আল্লাহ সূরা আম্বিয়ার ১০৭ নং আয়াতে বলেন-আমি আপনাকেই শুধুমাত্র সমগ্র বিশ্ব জাহানের জন্য রহমত স্বরূপ প্রেরণ করেছি। যিনি আমাদের জন্য রহমত। আল্লাহ পাক যে মানুষটিকে কেন্দ্র করে তামাম পৃথিবীর সৃষ্টি করেছেন। সেই রাসূল (সা.) এর প্রশংসাই হচ্ছে দরূদ। এই দরূদ পাঠ মানুষের ঈমানি শক্তিকে বৃদ্ধি করে। আল্লাহ তাআলা মানুষের কল্যাণের জন্যই দরূদ পাঠকেও নাজাতের মাধ্যম বানিয়েছেন। নিচে সবচেয়ে ছোট এবং সর্বোত্তম দরূদ পাঠের গুরুত্ব ও ফজিলত তুলে ধরা হলো।<\/span><\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 12pt;\">দরূদ শরীফের মধ্যে সর্বোত্তম দরূদ হলো- দরূদে ইবরাহিম। যা নামাজের শেষ বৈঠকে পড়া হয়। আর সবচেয়ে ছোট দরূদ হচ্ছে <\/span><br \/><span style=\"font-size: 12pt;\">সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম। যা পাঠের মাধ্যমে সালাত ও সালাম পাঠের হুকুম আদায় হয়ে যায়। সালাত ও সালাম এবং রাসূল সাল্লাল্লাহু আলাইহি ওয়া সাল্লামের মর্যাদায় অসংখ্য আয়াত নাযিল হয়েছে। যার কয়েকটি :<\/span><\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 12pt;\">রাসূল সাল্লাল্লাহু আলাইহি ওয়া সাল্লামকে সম্মান জানানোর সর্বোত্তম মাধ্যম হচ্ছে এই দরূদ পাঠ করা। তাঁকে সম্মান জানানোর কথা কুরআনে আল্লাহ তাআলা ঘোষণা করেছেন- <\/span><\/p>\n<p style=\"text-align: center;\"><br \/><span style=\"font-size: 12pt;\">আমি তোমাকে (নবী) প্রেরণ করেছি সাক্ষীরূপে, সুসংবাদদাতা ও সতর্ককারীরূপে। যাতে তোমরা আল্লাহ ও তার রাসূলের প্রতি ঈমান আন এবং তোমরা রাসূলকে শক্তি যোগাও তাকে সম্মান করো। <span style=\"color: #99cc00;\">( সূরা ফাতাহ : আয়াত ৮ ও ৯)।<\/span><\/span><\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 12pt;\">আল্লাহ রাসূলের মর্যাদায় বলেন, <\/span><br \/><span style=\"font-size: 12pt;\">আল্লাহর নবীর প্রতি অনুগ্রহ করেন এবং তার ফেরেশতারাও নবীর জন্য অনুগ্রহ প্রার্থনা করে। হে মুমিনগণ! তোমরাও নবীর জন্য অনুগ্রহ প্রার্থনা করো ও তাকে যথাযথভাবে সালাম জানাও। (সূরা আহজাব : আয়াত ৫৬)<\/span><\/p>\n<p style=\"text-align: center;\">&nbsp;<\/p>\n<p style=\"text-align: center;\">&nbsp;<\/p>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"83714","category_id":"45541","descr":"\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\"><\/h3>\n<body bgcolor=\"#154360\" text=\"white\">\n<\/body>\n<\/html>\n\n<p><span style=\"font-size: 16pt; color: #99cc00;\"><strong>দরুদ পাঠের আশ্চার্য ফজিলত<\/strong><\/span><\/p>\n<p><br \/><span style=\"font-size: 12pt;\">রাসূলুল্লাহ সাল্লাল্লাহু তায়ালা আলাহি ওয়াসাল্লাম বলেছেন,<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">আল্লাহ তা'আলা বিরাটাকারে এক ফেরেশতা সৃষ্টি করেছেন,যার এক বাহু ভূমণ্ডল পূর্ব প্রান্তে এবং অপর বাহু পশ্চিম প্রান্তে। মস্তক আরশে আযিম এর সন্নিকটে এবং পদদ্বয় সাত তবক জমিন অতিক্রম করেছে। তাকে সমগ্র জগতসম পাখা-পালক দ্বারা সুসজ্জিত করা হইয়াছে। আমার কোন উম্মত যখন আমার উপর দুরুদ শরীফ পাঠ করে,তখন উক্ত ফেরেশতা আল্লাহ পাকের আরশের নীচে অবস্থিত নূরের সমুদ্রে ডুব দেয়। অতঃপর আল্লাহ্র নির্দেশে সে ফেরেশতা নূরের সমুদ্র থেকে বের হয়ে সর্বশরীর ঝাড়া দেয়। ফলে তার অগণিত পাখা ও পালক থেকে অসংখ্য পানির ফোঁটা ঝরে পরে। তা থেকে আল্লাহ্র কুদরতে এক একজন ফেরেশতা সৃষ্টি হয়। এ অসংখ্য-অগণিত ফেরেশতা কেয়ামত পর্যন্ত দরূদ পাঠকারীর মাগফেরাত জন্য দোয়া করতে থাকে।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">(মুকাশাফাতুল কুলূব গ্রন্থের ৩৪ নং এর ১)<\/span><\/p>\n<p style=\"text-align: center;\">&nbsp;<\/p>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"83715","category_id":"45542","descr":"\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\"><\/h3>\n<body bgcolor=\"#154360\" text=\"white\">\n<\/body>\n<\/html>\n\n<p><span style=\"font-size: 16pt; color: #99cc00;\"><strong>আল্লাহর রহমত বর্ষণের আমল<\/strong><\/span><\/p>\n<p><br \/><span style=\"font-size: 12pt;\">দরুদ শরীফ গুরুত্বপূর্ণ একটি আমল। এ আমলের মাধ্যমে একসঙ্গে আল্লাহ ও তার রাসূলের সন্তুষ্টি পাওয়া যায়। এটি মুমিনের আত্মার খোরাক এবং প্রিয় তাসবিহ। হাদিস শরিফে দরুদ পড়ার পদ্ধতি, উপকারিতা, না-পড়ার ক্ষতি সম্পর্কে বিশদ বিবরণ রয়েছে। পবিত্র কোরআনেও এর ব্যাপক তাগিদ রয়েছে। আল্লাহতায়ালা ইরশাদ করেন, <\/span><br \/><span style=\"font-size: 12pt;\">নিশ্চয়ই আল্লাহ ও তার ফেরেশতারা নবীর ওপর রহমত প্রেরণ করেন। হে মুমিনগণ! তোমরা নবীর জন্য রহমতের দোয়া কর এবং তার প্রতি সালাম পাঠাও। সূরা আহজাব: ৫৬<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">দরুদ শরীফ গুরুত্বপূর্ণ একটি আমল। এ আমলের মাধ্যমে একসঙ্গে আল্লাহ ও তার রাসূলের সন্তুষ্টি পাওয়া যায়। এটি মুমিনের আত্মার খোরাক এবং প্রিয় তাসবিহ। হাদিস শরিফে দরুদ পড়ার পদ্ধতি, উপকারিতা, না-পড়ার ক্ষতি সম্পর্কে বিশদ বিবরণ রয়েছে। পবিত্র কোরআনেও এর ব্যাপক তাগিদ রয়েছে। আল্লাহতায়ালা ইরশাদ করেন, <\/span><br \/><span style=\"font-size: 12pt;\">নিশ্চয়ই আল্লাহ ও তার ফেরেশতারা নবীর ওপর রহমত প্রেরণ করেন। হে মুমিনগণ! তোমরা নবীর জন্য রহমতের দোয়া কর এবং তার প্রতি সালাম পাঠাও। সূরা আহজাব: ৫৬<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">বর্ণিত আয়াতে আল্লাহতায়ালা মুমিনদের হজরত রাসূলুল্লাহ (সা.)-এর প্রতি দরুদ ও সালাম পেশ করার নির্দেশ দান করেছেন। তবে অন্যান্য নির্দেশের তুলনায় এ নির্দেশের একটি স্বতন্ত্র বৈশিষ্ট্য আছে। আর সেটি হচ্ছে, আল্লাহতায়ালা কর্তৃক হজরত নবী করিম (সা.)-এর মর্যাদা ও শ্রেষ্ঠত্ব সমুন্নত করা হয়েছে। কেননা আল্লাহতায়ালা তাদের এমন এক মর্যাদাপূর্ণ কাজে শরিক করে নিয়েছেন, যে কাজটি তিনি নিজেও করেন এবং তার ফেরেশতারাও করেন।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">দরুদ শরীফ পাঠের ফজিলত অনেক। মহানবী (সা.) নিজেই বলেছেন, <\/span><br \/><span style=\"font-size: 12pt;\">যে ব্যক্তি আমার ওপর একবার দরুদ পড়ে, আল্লাহতায়ালা তার ওপর দশবার রহমত বর্ষণ করেন। সহিহ মুসলিম<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">শুধু তাই নয়, নাসায়ি ও তিবরানিতে আরেকটু বাড়িয়ে এভাবে বলা হয়েছে- তার দশটি মর্যাদা বৃদ্ধি করেন, তাকে দশটি নেকি দান করেন এবং তার আমলনামা থেকে দশটি গোনাহ মুছে ফেলেন। হজরত আবদুর রহমান ইবনে আউফ (রা.) বর্ণনা করেন, একদিন রাসূলুল্লাহ (সা.) মদিনা থেকে বের হয়ে কোনো এক খেজুর বাগানে ঢুকে পড়লেন। আমি তার পেছন অনুসরণ করলাম। অতঃপর তিনি সিজদারত হলেন। তার সিজদা খুবই দীর্ঘায়িত হলো। এমনকি আমি এতে খুব ভীত-সন্ত্রস্ত হলাম, না জানি আল্লাহপাক তাকে মৃত্যুদান করলেন অথবা জান কবজ করে নিলেন। তারপর আমি তার খুব কাছে গিয়ে দেখতে লাগলাম। তিনি মাথা উঠিয়ে আমাকে জিজ্ঞেস করলেন, <\/span><br \/><span style=\"font-size: 12pt;\">হে আবদুর রহমান! তুমি এখানে কেন এসেছো? আবদুর রহমান বলেন, আমি আমার ভীতিকর অবস্থার কথা বললাম। অতঃপর তিনি বললেন, নিঃসন্দেহে জিবরাইল (আ.) আমাকে বলেছেন, <\/span><br \/><span style=\"font-size: 12pt;\">আমি কি আপনাকে সুসংবাদ দেব না? নিঃসন্দেহে আল্লাহতায়ালা বলেন, যে ব্যক্তি আপনার দরুদ শরিফ রাসূলুল্লাহ (সা.)-এর প্রতি ভালোবাসার শ্রেষ্ঠ নিদর্শন। কেউ ঐকান্তিকভাবে এ আমল করলে সে রাসূলুল্লাহ (সা.)-এর ভালোবাসায় সিক্ত হবেই। এতে মহানবী (সা.)-এর পাশাপাশি আল্লাহতায়ালাও বান্দার প্রতি রহমতের দৃষ্টিপাত করেন। হজরত রাসূলুল্লাহ (সা.) ইরশাদ করেন, <\/span><br \/><span style=\"font-size: 12pt;\">কেয়ামতের দিন আমার সুপারিশের নিকটবর্তী সেই ব্যক্তি হবে যে আমার প্রতি অধিক মাত্রায় দরুদ পাঠ করবে। -সুনানে তিরমিজি<\/span><\/p>\n<p><span style=\"font-size: 12pt; color: #99cc00;\"><strong>হজরত ওমর (রা.) বলেন,<\/strong> <\/span><br \/><span style=\"font-size: 12pt;\">দোয়া আসমান ও জমিনের মধ্যবর্তী স্থানে স্থগিত থাকে; যতক্ষণ পর্যন্ত তোমরা নবীর ওপর দরুদ পাঠ করবে না, ততক্ষণ উপরে উঠবে না। মেশকাত<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">দরুদ শরীফ পাঠ করার অনেক নিয়ম-পদ্ধতি রয়েছে। নামাজের মধ্যে প্রসিদ্ধ দরুদ (দরুদে ইবরাহিম) শরিফটি পাঠ করা সুন্নত, এটি সুন্নতে মোয়াক্কাদা। তবে সাধারণত কোনো স্থানে হজরত রাসূলে আকরাম (সা.)-এর নাম যখন উচ্চারণ করা হবে তখনই তার প্রতি দরুদ শরিফ পড়া ওয়াজিব। এ প্রসঙ্গে ওলামায়ে কেরাম হজরত আনাস (রা.) থেকে বর্ণিত একটি হাদিস দলিল হিসেবে পেশ করেন। তিনি বর্ণনা করেন, আল্লাহর রাসূল (সা.) বলেছেন, <\/span><br \/><span style=\"font-size: 12pt;\">যার কাছে আমার নাম উল্লেখ করা হয় সে যেন ত&amp;zwj;ৎক্ষণাৎ আমার ওপর দরুদ শরিফ পড়ে। -জামেউস সগির<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">তবে একই মজলিসে বারবার নাম উচ্চারিত হলে একবার দরুদ পাঠ করলেই ওয়াজিব আদায় হয়ে যায়, তবে প্রতিবার পাঠ করা মুস্তাহাব। এছাড়া সপ্তাহের যে কোনো দিন কিংবা যে কোনো সময় ওজু করে ঐকান্তিকভাবে দরুদ শরিফ পড়া অনেক পুণ্যের কাজ। জুমার দিন ও রাতে দরুদ শরিফ পড়া খুবই কল্যাণকর।<\/span><\/p>\n<p><strong><span style=\"font-size: 12pt;\"><span style=\"color: #99cc00;\">হজরত রাসূলুল্লাহ (সা.) ইরশাদ করেন,<\/span> <\/span><\/strong><br \/><span style=\"font-size: 12pt;\">তোমরা জুমার দিনে ও রাতে আমার প্রতি বেশি করে দরুদ পড়। যে ব্যক্তি এরূপ করবে আমি কেয়ামতের দিন তার পক্ষ অবলম্বন করব, তার পক্ষে সাক্ষ্য দেব এবং তার জন্য সুপারিশ করব। -জামেউস সগির<\/span><\/p>\n<p><strong><span style=\"font-size: 12pt;\"><span style=\"color: #99cc00;\">রাসূলে কারিম (সা.) আরও ইরশাদ করেন,<\/span> <\/span><\/strong><br \/><span style=\"font-size: 12pt;\">যে ব্যক্তি আমার ওপর দৈনিক ১০০ বার দরুদ পাঠ করবে, সে জান্নাতের ঠিকানাটি না পাওয়া পর্যন্ত মৃত্যুবরণ করবে না। তারগিব<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">হজরত রাসূলে আকরাম (সা.)-এর ওপর দরুদ না পড়ার ক্ষতি প্রসঙ্গে অনেক হাদিস বর্ণিত হয়েছে। তাতে হজরত রাসূলে আকরাম (সা.)-এর নাম উল্লেখ হওয়া সত্ত্বেও কেউ যদি দরুদ শরিফ না পড়ে এবং যে মজলিসে বা আলোচনা সভায় মোটেও দরুদ শরিফ পড়া হয় না তাহলে ওই ব্যক্তি ক্ষতিগ্রস্ত হয় এবং ওই মজলিস অকল্যাণকর ও আফসোসের কারণ হয়ে দাঁড়ায়। তার নাম উল্লেখ করা সত্ত্বেও দরুদ পড়ে না যারা তাদের কৃপণ, অপমানিত ও দুঃখিত জনগোষ্ঠীর অন্তর্ভুক্ত করেছেন। পক্ষান্তরে যে ব্যক্তি দরুদ শরিফ পড়ে না, হজরত রাসূলে আকরাম (সা.) তার প্রতি অভিশাপ দেন এবং সে আল্লাহর নৈকট্য লাভ থেকে বঞ্চিত হয়।<\/span><\/p>\n<p><span style=\"font-size: 12pt; color: #99cc00;\"><strong>বায়হাকি শরিফে এসেছে,<\/strong> <\/span><br \/><span style=\"font-size: 12pt;\">নামাজের মধ্যে দরুদ না পড়লে সে নামাজ কবুল হয় না। তদুপরি কোনো দোয়ায় দরুদ না পড়লে সে আমল আল্লাহর আরশ পর্যন্ত পৌঁছায় না। এমনকি ভুলে গেলেও ধমকি থেকে রেহাই পাওয়া যাবে না।<\/span><\/p>\n<p><span style=\"font-size: 12pt; color: #99cc00;\"><strong>হজরত রাসূলুল্লাহ (সা.) ইরশাদ করেন,<\/strong> <\/span><br \/><span style=\"font-size: 12pt;\">যে ব্যক্তি আমার প্রতি দরুদ পড়তে ভুলে গেল সে বেহেশতের পথই ভুলে গেল। -বায়হাকি<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">হজরত রাসূলে আকরাম (সা.) আমাদের হাদিয়া, তোহফা তথা দরুদ ও সালামের মুখাপেক্ষী নন। এর কারণ, তিনি নিজেই রাহমাতুল্লিল আলামিন, বিশ্বজাহানের জন্য দয়ার সাগর। আমাদের দরুদ ও সালাম পাঠানোর উদ্দেশ্য হচ্ছে তাকে সম্মান করা, তাজিম করা, তাকে ভালোবাসা এবং তার নাম বুলন্দ করা। তার এ অনন্য সম্মান ও মর্যাদা আল্লাহতায়ালাই নির্ধারণ করে দিয়েছেন। দরুদ ও সালাম পাঠানোর বিনিময়ে বহুগুণে যে প্রাপ্তি, তা আমাদের নিজেদেরই।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">বস্তুত, হজরত রাসূলে আকরাম (সা.)-এর মহব্বত অর্জন এবং জীবনের সর্বক্ষেত্রে তার আদর্শ-সুন্নত অনুসরণের যে চেষ্টা-সাধনা ও অনুশীলন-প্রকৃতপক্ষে সেটিই ঈমানের মেহনত।<\/span><\/p>\n<p style=\"text-align: center;\">&nbsp;<\/p>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"83716","category_id":"45543","descr":"\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\"><\/h3>\n<body bgcolor=\"#154360\" text=\"white\">\n<\/body>\n<\/html>\n\n<p><span style=\"font-size: 16pt; color: #99cc00;\"><strong>হাদিসে বর্ণিত আর কিছু ফজিলত<\/strong><\/span><\/p>\n<p><br \/><span style=\"font-size: 12pt;\">(1) রাসূলে পাক ছাল্লাল্লাহু আলাইহি ওয়াসাল্লাম ফরমাইয়াছেন, ''আমার প্রতি দরুদ শরীফ পাঠ করিলে কোয়ামতের দিন তাহার জন্য সুপারিশ করা আমার জন্য ওয়াজেব হইয়া যায়।<\/span><\/p>\n<p><br \/><span style=\"font-size: 12pt;\">(2) রাসূলে পাক এরশাদ করেন, ''যে ব্যক্তি আমার উপর একবার দরুদ পাঠ করবে, আল্লাহ্ পাক তার উপর দশটি রহমত অবতীর্ণ করবেন। (মেশকাত শরীফ)<\/span><\/p>\n<p><br \/><span style=\"font-size: 12pt;\">(3) আনাস (রাদিয়াল্লাহু আনহু) বর্ণনা করেন, হযরত রাসূল ছাল্লাল্লাহু আলাইহি ওয়াসাল্লাম ফরমাইয়াছেন, ''যে ব্যক্তি আমার প্রতি একবার দরুদ প্রেরণ করবে, আল্লাহ তায়ালা তাহার প্রতি দশবার রহমত নাযিল করবেন এবং তাহার দশটি গোনাহ মাফ করা হবে, আর তাহার মর্যাদা দশগুণ উচ্চ করা হবে। (নাসায়ী শরীফ)<\/span><\/p>\n<p><br \/><span style=\"font-size: 12pt;\">(4) হযরত আবু দারদা (রাদিয়াল্লাহু আনহু) বলেন যে, রাসূলে করীম ছাল্লাল্লাহু আলাইহি ওয়াসাল্লাম এরশাদ করেন, আমার উম্মতের যে কোনো লোক যদি আমার প্রতি একবার দরুদ পাঠ করে আল্লাহ্ পাক তার প্রতি দশটি রহমত নাজিল করেন, দশটি উচ্চ মর্যাদা দান করন, আমলনামায় দশটি নেকি লেখা হয় এবং দশটি গুনাহ মাফ করে দেন। (নাসায়ী শরীফ)<\/span><\/p>\n<p><br \/><span style=\"font-size: 12pt;\">(5) হযরত আবু হুরায়রা (রাদিয়াল্লাহু আনহু) বর্ণনা করেন, হযরত রাসূলুল্লাহ্ ছাল্লাল্লাহু আলাইহি ওয়াসাল্লাম বলেন, যে ব্যক্তি আমার কবরের নিকট আমার উপর দরুদ পাঠ করবে, আমি তা শুনবো, আর যে ব্যক্তি আমার উপর গায়েবানা (অর্থাৎ দূরে থেকে) দরুদ পাঠ করবে, তা আমার নিকট পৌঁছে দেয়া হবে। (বায়হাকী)<\/span><\/p>\n<p><br \/><span style=\"font-size: 12pt;\">(6) হযরত রাসূলুল্লাহ্ ছাল্লাল্লাহু আলাইহি ওয়াসাল্লাম ফরমাইয়াছেন, ''আল্লাহ্ তায়ালার বহু ফেরেশতা যমীনে ভ্রাম্যমাণ রয়েছে, যারা আমার নিকট আমার উম্মতের পক্ষ থেকে তাদের সালাম পৌঁছে দেয়। (নাসায়ী ও দারমী)।<\/span><\/p>\n<p><br \/><span style=\"font-size: 12pt;\">(7) হযরত আবু হুরায়রা (রাদিয়াল্লাহু আনহু) আরও বর্ণনা করেন, মহানবী ছাল্লাল্লাহু আলাইহি ওয়াসাল্লাম বলেছেন, ''কোনো ব্যক্তি দরুদ শরীফ পড়া মাত্র একজন ভ্রাম্যমাণ ফেরেশতা আমার দরবারে উপনীত হয়ে খবর দেয়, ইয়া রাসূলুল্লাহ্! অমুকের সন্তান অমুক আপনার উপর এত মোর্তবা দরুদ শরীফ পাঠ করেছেন। অমনি আমি ও তার ওপর ঠিক তত মোর্তবা দরুদ পাঠ করি। অতঃপর সেই ফেরেশতা আল্লাহর দরবারে আরজি পেশ করে- হে মাবুদ! অমুকের সন্তান অমুক আপনার হাবীবের ওপর এত মর্তবা দরুদ পাঠ করেছেন। তৎক্ষণাৎ আল্লাহ্ পাক তাকে জানিয়ে দেন, ''উত্তম কিরামান ও কাতেবীনকে বলে দাও, তার প্রত্যেক মোর্তবা দরুদ পাঠের পরিবর্তে যেন তার আমলনামা থেকে দশটি করে গোনাহ্ কেটে দেয় এবং আমার তরফ থেকে প্রত্যেক কাটা স্থানে দশটি করে নেকী লিখে রাখে।'' (মুয়াত্তা শরীফ)<\/span><\/p>\n<p><br \/><span style=\"font-size: 12pt;\">(8) হযরত আলী (রাদিয়াল্লাহু আনহু) থেকে বর্ণিত, হযরত রাসূলে পাক ছাল্লাল্লাহু আলাইহি ওয়াসাল্লাম বলেছেন, ''সেই ব্যক্তি কৃপণ, যার সম্মুখে আমার নাম উল্লেখ হয়, অথচ সে আমার নামে দরুদ পাঠ করে না। (তিরমিযী)<\/span><\/p>\n<p><br \/><span style=\"font-size: 12pt;\">(9) হযরত আবু দাররা (রাদিয়াল্লাহু আনহু) বর্ণনা করেন যে, রাসূলে পাক ছাল্লাল্লাহু আলাইহি ওয়াসাল্লাম এরশাদ করেছেন, ''যে ব্যক্তি সকাল-সন্ধ্যা আমার ওপর দশবার দরুদ পড়বে সে কেয়ামতের দিন আমার শাফায়াত লাভ করবে। (তাবারানী)<\/span><\/p>\n<p><br \/><span style=\"font-size: 12pt;\">(10)এক হাদীসে উল্লেখ আছে, একদা রাসূলে পাক ছাল্লাল্লাহু আলাইহি ওয়াসাল্লাম মসজিদে নববীতে বসেছিলেন। এ সময় চারজন প্রধান ফেরেশতা এসে রাসূলুল্লাহ ছাল্লাল্লাহু আলাইহি ওয়াসাল্লামকে চিন্তাগ্রস্ত অবস্থায় দেখে প্রশ্ন করলেন, ''হে আল্লাহর রাসূল! আপনি কী চিন্তা করছেন? রাসূলে পাক ছাল্লাল্লাহু আলাইহি ওয়াসাল্লাম বললেন, ''আমার উম্মতের চিন্তা করছি, কীভাবে তাদেরকে জাহান্নাম থেকে বাঁচিয়ে জান্নাতে নেওয়া যায়। এই কথা শুনে<\/span><br \/><span style=\"font-size: 12pt;\">প্রথম ফেরেশতা আজরাইল আলাইহি ওয়াসাল্লাম বললেন, ''আপনার ওই উম্মত যে সকালে দশবার এবং সন্ধ্যায় দশবার আপনার প্রতি দরুদ ও সালাম পাঠ করবে, আমি মৃত্যুর সময় তার জান সম্মান ও ইজ্জতের সাথে সহজে কবজ করব।<\/span><\/p>\n<p><br \/><span style=\"font-size: 12pt;\">দ্বিতীয় ফেরেশতা ইসরাফিল আলাইহি ওয়াসাল্লাম বললেন, আপনার যে উম্মত সকাল-সন্ধ্যা দশবার করে আপনার উপর দরুদ ও সালাম ভেজবে, আমি তার জন্য হাশরের ময়দানে আল্লাহর আরশের নিচে সেজদারত অবস্থায় তার জন্য গুনাহ মাফির জন্য প্রার্থনা করব এবং প্রার্থনা কবুল না হওয়া পর্যন্ত সেজদা থেকে মাথা তুলব না।<\/span><\/p>\n<p><br \/><span style=\"font-size: 12pt;\">তৃতীয় ফেরেশতা মিকাইল আলাইহি ওয়াসাল্লাম বললেন, আপনার যে উম্মত প্রাতে দশবার এবং সন্ধ্যায় দশবার আপনার প্রতি দরুদ ও সালাম জানাবে, আমি হাশরের ময়দানে তাকে নিজ হাতে হাউজে কাউসারের পানি পান করাব।<\/span><\/p>\n<p><br \/><span style=\"font-size: 12pt;\">চতুর্থ ফেরেশতা জিব্রাঈল আলাইহি ওয়াসাল্লাম রাসূলে পাক ছাল্লাল্লাহু আলাইহি ওয়াসাল্লাম-এর বাহু ধরে বললেন, অনুরূপ দরুদ পাঠকারীকে আমি এভাবে পুলসিরাত পার করে জান্নাতে পৌঁছে দেবো। (মাওয়াহের লুদ্নী)<\/span><\/p>\n<p><br \/><span style=\"font-size: 12pt;\">(11) হযরত আবু হুরায়রা রাদিয়াল্লাহু আনহু বলেন, রাসূলুল্লাহ্ ছাল্লাল্লাহু আলাইহি ওয়াসাল্লাম বলেছেন, কোনো ব্যক্তি ওযু করে আদবের সাথে বসে আমার ওপর একবার দরুদ পাঠ করলে, আল্লাহ্তায়ালা তাহার ওপর দশবার দরুদ শরীফ পাঠ করেন। যদি আমার ওপর কেউ দশবার দরুদ পাঠ করেন তবে আল্লাহ্তায়ালা তার ওপর একশতবার দরুদ পাঠ করেন। কেউ একশত বার আমার ওপর দরুদ পাঠ করলে আল্লাহ্পাক তার উপর একহাজার বার দরুদ শরীফ পাঠ করেন এবং তার জন্য বেহেশত হালাল ও দোযখ হারাম করে দেন। (মুসলিম শরীফ)<\/span><\/p>\n<p><br \/><span style=\"font-size: 12pt;\">(12) হযরত ইবনে মাস্উদ রাদিয়াল্লাহু আনহু হতে বর্ণিত, হযরত রাসূলুল্লাহ্ ছাল্লাল্লাহু আলাইহি ওয়াসাল্লাম বলেন, আমার উপর সর্বাধিক দরুদ পাঠকারী কিয়ামতের দিন লোকদের মধ্যে আমার সর্বাধিক নিকটবর্তী হবে। (তিরমিযী)<\/span><\/p>\n<p><br \/><span style=\"font-size: 12pt;\">(13) হযরত উবাই ইবনে কা'ব রাদিয়াল্লাহু আনহু বর্ণনা করেন, একদা আমি আরয করলাম, ইয়া রাসূলুল্লাহ্! আমি আপনার নামে অধিক পরিমাণে দরুদ পাঠ করি; অতএব দরুদ পাঠের জন্য আমি কতটুকু সময় নির্দিষ্ট করব?<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">_ হযরত ছাল্লাল্লাহু আলাইহি ওয়াসাল্লাম বললেন, ''যতটুকু তুমি চাও। আমি বললাম, ''এক চতুর্থাংশ সময়। আঁ_ হযরত ছাল্লাল্লাহু আলাইহি ওয়াসাল্লাম বললেন, ''যতটুকু তুমি চাও; আর যদি আরও বেশি কর, তবে তোমার জন্য ভালো হবে। আমি বললাম, অর্ধেক সময়? আঁ_ হযরত ছাল্লাল্লাহু আলাইহি ওয়াসাল্লাম বললেন, যতটুকু তুমি চাও' আর যদি আরও বেশি কর, তবে তা তোমার জন্য ভালো হবে। আমি বললাম_ তবে দুই তৃতীয়াংশ সময়। আঁ_ হযরত ছাল্লাল্লাহু আলাইহি ওয়াসাল্লাম বললেন, যতটুকু তুমি চাও আর যদি আরও বেশি কর, তবে তা তোমার জন্য ভালো হবে। আমি বললাম, আমি আপনার উপর দরুদ পাঠের জন্য আমার সমুদয় সময় নির্দিষ্ট করব। আঁ_ হযরত ছাল্লাল্লাহু আলাইহি ওয়াসাল্লাম বললেন, তবে তোমার যাবতীয় সমস্যা সমাধানের জন্য যথেষ্ট হবে এবং তোমার দ্বীন ও দুনিয়ার সকল উদ্দেশ্য পূর্ণ হবে আর তোমার সমস্ত গোনাহ্ মাফ হবে। (তিরমিযী)<\/span><\/p>\n<p style=\"text-align: center;\">&nbsp;<\/p>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"83717","category_id":"45544","descr":"\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\"><\/h3>\n<body bgcolor=\"#154360\" text=\"white\">\n<\/body>\n<\/html>\n\n<p><span style=\"font-size: 16pt; color: #99cc00;\"><strong>দুরূদ শরীফের বরকত<\/strong><\/span><\/p>\n<p><br \/><span style=\"font-size: 12pt;\">নবী করীম সাল্লাহু আলাইহি ওয়াসাল্লাম এর উপর দুরূদ শরীফ পাঠের একটি অন্যতম বৈশিষ্ট্য এই যে, এর উছিলায় আশেকরা স্বপ্নে হুযুর সাল্লাহু আলাইহি ওয়াসাল্লাম এর যিয়ারতের দৌলত লাভ করতে পারেন। শায়েখ আব্দুল হক দেহলভী (রহঃ) তরগীবুস সাদাত কিতাবে লিখেছেন, যে ব্যক্তি জুমুআর রাত্রিতে দু&rsquo;রাকআত নফল নামায এমন ভাবে পড়বে যে প্রতি রাকআতে সুরা ফাতিহার পর <strong><span style=\"color: #99cc00;\">১১ বার আয়াতুল কুরসী ও ১১ বার সুরা এখলাস পড়বে<\/span><\/strong> এবং সালাম ফিরিয়ে নিম্নোক্ত <span style=\"color: #99cc00;\"><strong>দুরূদ শরীফ ১০০ বার পাঠ করবে<\/strong><\/span> ইনশাআল্লাহ তিনটি জুমুআ অতিবাহিত হওয়ার আগেই নবী করীম সাল্লাহু আলাইহি ওয়াসাল্লাম এর যিয়ারত নসীব হবে। দুরূদটি এইঃ আল্লাহুম্মা ছল্লীআ&rsquo;লা মুহাম্মাদিনিন্&zwnj; নাবিয়্যিল উম্মিয়্যি ওয়াআলিহী ওয়াআছহাবিহী ওয়াসাল্লিম (যাদুস সাঈদ)।<\/span><br \/><span style=\"font-size: 12pt;\">উক্ত কিতাবে শায়েখ আব্দুল হক (রহঃ) আরও লিখেছেন, যে ব্যক্তি দু&rsquo;রাকআত নামায এমন ভাবে পড়বে, প্রত্যেক রাকআতে সুরা ফাতিহার পর ২৫ বার সুরা এখলাস পড়বে এবং সালামের পর নিম্নের দুরূদ শরীফ পড়বে স্বপ্নযোগে তারও নবীজীর যিয়ারত নসীব হবে। ছল্লাল্লাহু আ&rsquo;লান্নাবিয়্যিল উম্মিয়্যি।<\/span><\/p>\n<p style=\"text-align: center;\">&nbsp;<\/p>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"83718","category_id":"45545","descr":"\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\"><\/h3>\n<body bgcolor=\"#154360\" text=\"white\">\n<\/body>\n<\/html>\n\n<p><span style=\"font-size: 16pt; color: #99cc00;\"><strong>দুরূদ শরীফ পাঠের হুকুম<\/strong><\/span><\/p>\n<p><br \/><span style=\"font-size: 12pt;\">রসূলে আকরাম সাল্লাহু আলাইহি ওয়াসাল্লাম এর নাম উচ্চারণ করলে বা শুনলে দুরূদ শরীফ পাঠ করতে হয়। জীবনে অন্তত একবার দুরূদ শরীফ পাঠ করা ফরয। একই মজলিশে একাধিক বার রসূল সাল্লাহু আলাইহি ওয়াসাল্লাম এর নাম মোবারক উচ্চারিত হলে একবার দুরূদ শরীফ পাঠ করা ওয়াজিব এবং অবশিষ্ট বারগুলোতে মুস্তাহাব (হাকীম)।<\/span><\/p>\n<p><br \/><span style=\"font-size: 12pt;\">জুমুআর খুৎবায় রসূলুল্লাহ সাল্লাহু আলাইহি ওয়াসাল্লাম এর নাম মোবারক এলে অথবা খতীব, &lsquo;ইয়া আয়্যুহাল্লাজীনা আমানু ছল্লুআ&rsquo;লাইহি ওয়াসাল্লিমু তাসলীমা&rsquo; আয়াতটি পাঠ করলে শ্রোতারা মনে মনে জিহ্বা না নাড়িয়ে &lsquo;সাল্লাহু আলাইহি ওয়াসাল্লাম&rsquo; বলে নিবে (দুররে মুখতার)।<\/span><\/p>\n<p><br \/><span style=\"font-size: 12pt;\">দুরূদ শরীফ পড়ার সময় অঙ্গ নাড়াচাড়া করা ও উচ্চ শব্দে বলা মূর্খতা (দুররে মুখতার)। এ থেকে জানা গেল যে, কোন কোন জায়গায় নামাযের পর বা অন্য সময় অনেক লোক বৃত্তাকারে বসে উচ্চ স্বরে দুরূদ পাঠ করে, তা সমীচীন নয়।<\/span><\/p>\n<p style=\"text-align: center;\">&nbsp;<\/p>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"83719","category_id":"45546","descr":"\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\"><\/h3>\n<body bgcolor=\"#154360\" text=\"white\">\n<\/body>\n<\/html>\n\n<p><span style=\"font-size: 16pt; color: #99cc00;\"><strong>দুরূদে তাজ পাঠে সাবধাণতা অবলম্বন<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"font-size: 12pt;\">দুরূদে তাজ সম্পর্কে হযরত মাওলানা মুহাম্মাদ হেমায়েত উদ্দীন (দামাত বারাকাতুহুম) কর্তৃক রচিত ফাযায়েলে যিন্দেগী কিতাবে তিনি লিখেছেন, দুরূদে তাজ হাদীস দ্বারা প্রমাণিত নয়। অতএব, এর ফযীলতে যা লেখা হয় তা ভিত্তিহীন। তদুপরি তার মধ্যে কিছু শিরক পূর্ণ কথা রয়েছে। অতএব, তা পরিত্যাজ্য। পড়তে হলে সেই অংশ বাদ দিয়ে পড়া যায়। সাধারণ মানুষ অর্থ না বোঝার কারণে তাদের পক্ষে দুরূদে তাজ পড়া থেকে বিরত থাকাই শ্রেয়।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">পরিশেষে, এই কথা বলতে চাই যে, তারাই সৌভাগ্যবান যারা নবী করীম সাল্লাহু আলাইহি ওয়াসাল্লাম এর উপর বেশী বেশী দুরূদ শরীফ পাঠ করেন। অনেক বুযুর্গাণে দ্বীন বলেছেন, তাদের জীবনে কামালিয়াত এবং বুযুর্গী অর্জিত হয়েছে বেশী বেশী দুরূদ শরীফ পাঠ করার ওছীলায়। যে ব্যক্তি নবীজীর প্রতি অতি নৈকট্যতা অর্জন করবে, সে তত পরিমাণ আল্লাহ তা&rsquo;আলার নৈকট্যতা অর্জন করবে এবং প্রিয় বান্দা হতে পারবে। নবী করীম সাল্লাহু আলাইহি ওয়াসাল্লাম এর প্রতি দুরূদ ও সালাম প্রেরণ করা নূর ও বরকতের উৎস এবং যাবতীয় সৎকাজ ও সৌভাগ্যের চাবি কাঠী। দুরূদ শরীফের সৌন্দর্য ও তাৎপর্যের মধ্যে এটি খুবই গুরুত্বপূর্ণ যে, এতে একই সঙ্গে আল্লাহ তা&rsquo;আলার ইবাদত, হযরত রসূলুল্লাহ সাল্লাল্লাহু আলাইহি ওয়াসাল্লামের হক আদায়, উভয়ের প্রতি ভালোবাসার দৃঢ়তা, সুন্নতের অনুসরণের সুযোগ, আল্লাহ ও রসূলের প্রতি কৃতজ্ঞতা আদায়, উভয়ের সন্তুষ্টি অর্জন, হাশরের ময়দানে নবী করীম সাল্লাহু আলাইহি ওয়াসাল্লামের সুপারিশ লাভ ও নিজের উন্নতি ও মরতবা বৃদ্ধি-সবকিছুই নিহিত রয়েছে। আল্লাহজাল্লাশানহু আমাদের সকলকে আমল করার তৌফিক দান করুণ! আমীন!<\/span><\/p>\n<p style=\"text-align: center;\">&nbsp;<\/p>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"83720","category_id":"45547","descr":"\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\"><\/h3>\n<body bgcolor=\"#154360\" text=\"white\">\n<\/body>\n<\/html>\n\n<p><span style=\"font-size: 16pt; color: #99cc00;\"><strong>দুরূদ শরীফ পাঠের ফাযায়েল<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"font-size: 12pt;\">হযরত আনাস (রাঃ) থেকে বর্ণিত আছে যে, রসূলে আকরাম সাল্লাহু আলাইহি ওয়াসাল্লাম বলেনঃ যে ব্যক্তি আমার প্রতি হাজার বার দুরূদ পাঠ করবে, সে জান্নাতে তার স্থান না দেখা পর্যন্ত মৃত্যু বরণ করবে না (সিআয়া, যাদুস সাঈদ)।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">হযরত আবু তালহা আনসারী (রাঃ) বর্ণনা করেনঃ রসূলে করীম সাল্লাহু আলাইহি ওয়াসাল্লাম একদিন এমতাবস্থায় আগমন করলেন যে, তাঁর চোখে মুখে যেন আনন্দের বণ্যা ভেসে যাচ্ছিল। সাহাবায়ে কিরাম (রাঃ) আরয করলেন, ইয়া রসূলুল্লাহ! আজ আপনি এত খুশী কেন? তিনি বললেনঃ জিবরাঈল (আঃ) আমার নিকট এসে বললেনঃ হে মুহাম্মাদ! আল্লাহ তা&rsquo;আলা বলেনঃ আপনার উম্মতের যে কেউ আপনার উপর একবার দুরূদ প্রেরণ করবে, আমি তার প্রতি দশবার রহমত নাযিল করব। আর যে কেউ আপনার উপর একবার সালাম পাঠ করবে, আমি তার উপর দশবার শান্তি বর্ষণ করব। এ বিষয়টি কি আমাকে আনন্দিত করে না (নাসাঈ, সুনানে দারিমী)?<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">হযরত উবাই ইবনে কাআব (রাঃ) একদা নবী করীম সাল্লাহু আলাইহি ওয়াসাল্লাম এর নিকট আরয করলেনঃ ইয়া রসূলুল্লাহ! আমি আপনার প্রতি দুরূদ প্রেরণ করতে চাই। রসূলুল্লাহ সাল্লাহু আলাইহি ওয়াসাল্লাম বললেনঃ যত ইচ্ছা প্রেরণ কর। উবাই (রাঃ) বললেনঃ আমার ওযিফার এক চতুর্থাংশ প্রেরণ করতে চাই। তিনি বললেনঃ যত ইচ্ছা প্রেরণ কর। যদি বেশী প্রেরণ কর তবে তা তোমার জন্য বেশী উত্তম হবে। উবাই (রাঃ) বললেনঃ তবে দুই তৃতীয়াংশ? তিনি বললেনঃ যত বেশী করবে তা তোমার জন্য তত বেশী ভাল হবে। উবাই (রাঃ) বললেনঃ তাহলে তো আমি আমার সকল দু&rsquo;আর পরিবর্তে আপনার প্রতি দুরূদ প্রেরণ করব। হুযুর পাক সাল্লাহু আলাইহি ওয়াসাল্লাম বললেনঃ তাহলে তুমি সঠিক সংকল্প গ্রহণ করেছ এবং গুনাহ মাফ করে নিয়েছ ( তিরমিযী, মাদারিজ)।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">হযরত আবু বুরদা ইবনে দীনার (রাঃ) থেকে বর্ণিত আছে যে, রসূলে করীম সাল্লাহু আলাইহি ওয়াসাল্লাম ইরশাদ করেনঃ আমার উম্মতের মধ্যে যে ব্যক্তি খাঁটি মনে আমার প্রতি একবার দুরূদ প্রেরণ করবে, আল্লাহ তা&rsquo;আলা তার প্রতি দশটি দুরূদ প্রেরণ করবেন। এর বিনিময়ে তার দশটি স্তর উন্নীত হবে, তার হিসাবে দশটি নেকী লিখা হবে এবং তার দশটি গুনাহ মাফ করা হবে (নাসাঈ, মাআরিফ)।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">হযরত আব্দুল্লাহ ইবনে মাসউদ (রাঃ) বর্ণনা করেন যে, রসূলুল্লাহ সাল্লাহু আলাইহি ওয়াসাল্লাম ইরশাদ করেনঃ কেয়ামতের দিন আমার সবচেয়ে নিকটবর্তী হবে ঐ লোক, যে আমার উপর সবচেয়ে বেশী দুরূদ পাঠ করবে (তিরমিযী, সহীহ ইবনে হিব্বান)।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">হযরত রুওয়াইফে ইবনে ছাবেত (রাঃ) বর্ণনা করেন যে, রসূল সাল্লাহু আলাইহি ওয়াসাল্লাম ইরশাদ করেছেনঃ যে ব্যক্তি আমার উপর দুরূদ পাঠ করবে এবং উহার সাথে নিন্মোক্ত দু&rsquo;আ পাঠ করবে, সে অবশ্যই আমার সুপারিশ লাভ করবে(মুসনাদে আহমদ)। দু&rsquo;আটি হলঃ আল্লাহুম্মা আনজিলহুল মাক্বআ&rsquo;দাল মুক্বর্&zwnj;রবা ঈনদাকা ইয়াওমাল ক্বিয়ামাতি। অর্থাৎ হে আল্লাহ! কেয়ামতের দিন তোমার নিকট নৈকট্যপূর্ণ আসনে তাঁকে সমাসীন কর (মুসনাদে আহমদ)।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">হযরত রসূলুল্লাহ (সাঃ) বলেছেন, যে ব্যক্তি নিম্নের দুরূদ পাঠ করবে তার জন্য আমার শাফায়াত ওয়াজিব হয়ে যাবে। আল্লাহুম্মা সাল্লি আলা মুহাম্মাদিও ওয়া আনযিলহুল মাক-আদাল মুক্বার্&zwnj;রাবা ঈনদাকা ইয়াওমাল কিয়ামাহ (নাসাঈ ও আহমদ)।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">হযরত আব্দুল্লাহ ইবনে আব্বাস (রাঃ) বলেন, হযরত রসূলুল্লাহ (সাঃ) বলেছেন, যে ব্যক্তি নিম্নের দুরূদ পাঠ করবে তার সওয়াব লেখার জন্য সত্তর জন ফেরেশতাকে এক হাজার দিন পর্যন্ত মশগুল রাখা হবে। জাজাল্লাহু আন্না মুহাম্মাদাম্&zwnj; মাহুয়া আহলুহু (তাবরানি)।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">একটি হাদীসে আছে, নিম্নের দুরূদটি প্রত্যেহ ১০০ বার পাঠ করলে দ্বীন ও দুনিয়ার সমুদয় সফলতা অর্জিত হয়। ব্যর্থতা দূরে চলে যায়। এই দুরূদটি ইসমে আজম নামে খ্যাত। দুরূদটি হলোঃ <\/span><br \/><span style=\"font-size: 12pt;\">আল্লাহু রাব্বু মুহাম্মাদিন সাল্লা আলাইহি ওয়া সাল্লামা নাহনু উম্মাতু মুহাম্মাদিন সাল্লা আলাইহি ওয়া সাল্লাম (বোখারী)।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">হযরত আবু সাইদ খুদরি (রাঃ) থেকে বর্ণিত হযরত রসূলুল্লাহ (সাঃ) বলেনঃ যে ব্যক্তি চায় যে, তার মাল-সম্পদ বৃদ্ধি হো্&zwnj;ক সে যেন নিম্নের দুরূদ শরীফের ওপর আমল করে। এই দুরূদটি প্রতিদিন একশ&rsquo; বার পাঠ করার কথা বলা হয়েছে। দুরূদটি হলোঃ আল্লাহুম্মা সাল্লি আলা মুহাম্মাদিন আ&rsquo;বদিকা ওয়া রসূলিকা ওয়া সল্লি আলাল মুমিনিনা ওয়াল মুমিনাতি ওয়াল মুসলিমিনা ওয়াল মুসলিমাত (বোখারী)।<\/span><\/p>\n<p style=\"text-align: center;\">&nbsp;<\/p>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"83721","category_id":"45548","descr":"\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\"><\/h3>\n<body bgcolor=\"#154360\" text=\"white\">\n<\/body>\n<\/html>\n\n<p><span style=\"font-size: 16pt; color: #99cc00;\"><strong>আমল করার জন্য ছোট এবং উত্তম দুরূদ শরীফ<\/strong><\/span><\/p>\n<p><br \/><span style=\"font-size: 12pt;\">ছোট এবং বড় যে কোন দুরূদ শরীফই পড়া যায়। সাধারণভাবে &lsquo;ছল্লাল্লাহু আ&rsquo;লাইহি ওয়াসাল্লাম&rsquo; বললেই দুরূদ ও সালাম হয়ে যাবে। সংক্ষেপে পড়তে চাইলে এই দুরূদ শরীফ পাঠ করা যেতে পারেঃ &lsquo;আল্লাহুম্মা ছল্লি আ&rsquo;লা মুহাম্মাদিনিন্&zwnj; নাবিয়্যিল উম্মিয়্যি ওয়া আলিহি&rsquo;। দুরূদে ইব্রাহীম পাঠ করাও উত্তম। নামাযের মধ্যে যে দুরূদ শরীফ পাঠ করা হয় সেটিই দুরূদে ইব্রাহীম।<\/span><\/p>\n<p style=\"text-align: center;\">&nbsp;<\/p>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"83722","category_id":"45549","descr":"\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\"><\/h3>\n<body bgcolor=\"#154360\" text=\"white\">\n<\/body>\n<\/html>\n\n<p><span style=\"font-size: 16pt; color: #99cc00;\"><strong>শেষ কথা&nbsp;<\/strong><\/span><\/p>\n<p><br \/><span style=\"font-size: 12pt;\">নবী করীম ছাল্লাল্লাহু আলাইহি ওয়াসাল্লাম আল্লাহর আরশে মোয়াল্লায় দুই ধনুক পরিমাণ ব্যবধানে বসে আল্লাহর সাথে কথাবার্তা বলে উম্মতের জন্য একমাস রোজা ও পাঁচওয়াক্ত নামাজে ফরজ নির্ধারণ করলেন। <\/span><br \/><span style=\"font-size: 12pt;\">আলাপের এক পর্যায়ে আল্লাহ্পাক নবীজীকে বললেন, হে পেয়ারে হাবীব, আমি জানি এবং আমার ফেরেস্তারা আপনার শুভাগমনের সম্মানার্থে হাদীয়া স্বরূপ আপনার ওপর দরুদ ও সালাম পাঠ করেছে। আপনি আমার জন্য হাদীয়া স্বরূপ কী এনেছেন?<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">উত্তরে নবীজী যা বললেন, তার ভাবার্থ হল, হে রাব্বুল আলামীন! আপনার প্রতি হাদীয়া স্বরূপ আমার সাধ্যে আনার মত কিইবা আছে! তবে আমি আপনার জন্য যা এনেছি তা হল আমার উম্মতের পাপরাশি। নবীজীর এ জবাব পেয়ে আল্লাহ্ পাক খুব সন্তুষ্ট হলেন এবং বললেন, আপনি আপনার উম্মতদের আপনার উপর দরুদ এবং সালাম পাঠ করতে বলুন, যে উম্মত আপনার উপর একবার দরুদ ও সালাম পাঠ করবে, আমি রাব্বুল আলামীন তার প্রতি দশবার দরুদ ও সালাম পাঠ করবো। তার আমলনামা থেকে দশটি গুনাহ কেটে দেবো এবং তথায় দশটা নেকি দ্বারা পূর্ণ করে দেব। তাছাড়া তার মর্যাদা দশধাপ উঁচু করবো।<\/span><\/p>\n<p><br \/><span style=\"font-size: 12pt;\">এরপরও আল্লাহর আরশে মোয়াল্লায় আমাদের প্রিয় নবী রাহমাতালি্লল আলামীন হযরত মুহাম্মদ ছাল্লাল্লাহু আলাইহি ওয়াসাল্লাম উম্মতের নাজাত চিন্তায় অত্যন্ত ব্যথাতুর হয়ে উঠেন। তা দর্শনে আল্লাহ্ পাক সান্ত্বনা দিয়ে বলেন, প্রিয় হাবীব! আপনি এত ব্যথাতুর হচ্ছেন কেন? আপনার উম্মতের যে কোনো দোয়া আমি কবুল করে নেব যদি তারা তার সাথে দরুদ শরীফ বেঁধে দেয়। (ইবনে মাযাহা শরীফ)।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">তাই আল্লাহ্ পাক পবিত্র কোরআনে আয়াত নাজিল করে হুকুম করলেন, ইন্নাল লাহা ওয়া মালাইকাতাহু ইউছাল্লুনা আলান নাবীই, ইয়া আইয়ুহাল লাজিনা আমানু ছাল্লু আলাইহি ওয়াসাল্লামু তাছলীমা।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">নিশ্চয়ই আমি (আল্লাহ্) স্বয়ং এবং আমার ফেরেস্তাগণ নবী করীম ছাল্লাল্লাহু আলাইহি ওয়াসাল্লাম-এর উপর দরুদ পাঠ পূর্বক সালাম প্রেরণ করিয়া থাকি; হে মুমিনগণ তোমরাও তাঁহার উপর দরুদ পাঠ কর এবং সালাম প্রেরণ কর। (পবিত্র কোরআন-২২ পারা, সূরা আহ্যাব- রুকু-৭, আয়াত-৫৬)।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">দরূদ শরীফ সমূহ আমল করে আমরাও অসীম নেকি হাসিল করতে পারব।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">আল্লাহ আমাদেরকে আমল করার তৌফিক দান করুন ও আমাদের আমল কবুল করুন।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">আমিন।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">&nbsp;<\/span><\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align: center;\">&nbsp;<\/p>","answer":null,"total_up_vote":"0","total_down_vote":"0"}],"app_data_date_time":"2017-11-23 16:28:56","success":true}