{"Category":[{"id":"90438","application_id":"2848","parent_id":"0","title":"কোরবানির ইতিহাস","icon":"","sort_weight":"1"},{"id":"90450","application_id":"2848","parent_id":"0","title":"কুরবানী: ফযিলত ও আমল","icon":"","sort_weight":"1"},{"id":"90449","application_id":"2848","parent_id":"0","title":"কোরবানির ইতিহাস, তাকওয়া অর্জন ও কিছু সতর্কতা","icon":"","sort_weight":"1"},{"id":"90448","application_id":"2848","parent_id":"0","title":"কোরবানীর একটি পশু কয়জনের পক্ষ থেকে বৈধ হবে?","icon":"","sort_weight":"1"},{"id":"90447","application_id":"2848","parent_id":"0","title":"কোরআন ও হাদিসের আলোকে কোরবানি এবং করণীয়","icon":"","sort_weight":"1"},{"id":"90446","application_id":"2848","parent_id":"0","title":"যে ধরনের পশু কোরবানির জন্য ভালো","icon":"","sort_weight":"1"},{"id":"90445","application_id":"2848","parent_id":"0","title":"পশু জবাইয়ে ইসলামী পদ্ধতিই সেরা","icon":"","sort_weight":"1"},{"id":"90444","application_id":"2848","parent_id":"0","title":"এক নজরে ঈদুল আযহার দিনে করণীয় ও বর্জনীয়","icon":"","sort_weight":"1"},{"id":"90443","application_id":"2848","parent_id":"0","title":"ঈদুল আযহা উজ্জীবিত হওয়ার দিন","icon":"","sort_weight":"1"},{"id":"90442","application_id":"2848","parent_id":"0","title":"কোরবানির ইতিহাস পুরস্কার, তাৎপর্য ও গুরুত্ব","icon":"","sort_weight":"1"},{"id":"90441","application_id":"2848","parent_id":"0","title":"মহানবী যেভাবে কুরবানির পশু জবাই করেছেন?","icon":"","sort_weight":"1"},{"id":"90440","application_id":"2848","parent_id":"0","title":"কোরবানির ইতিহাস, শিক্ষা ও গুরুত্বপূর্ণ আমল সমূহ","icon":"","sort_weight":"1"},{"id":"90439","application_id":"2848","parent_id":"0","title":"পৃথিবীর সর্বপ্রথম কোরবানি","icon":"","sort_weight":"1"},{"id":"90451","application_id":"2848","parent_id":"0","title":"কোরবানির গোশত বন্টননীতি","icon":"","sort_weight":"1"}],"Collection":[{"id":"153674","category_id":"90438","descr":"<!DOCTYPE html>\n<html lang=\"en\">\n<head>\n  <meta charset=\"utf-8\">\n  <link rel=\"stylesheet\" type=\"text\/css\" href=\"style.css\">\n<\/head>\n\n <style> \n          h1 { \n\t\t\tcolor:#ffffff;\n            font-size: 3em;\n\t\t\tfont-weight: bold;\t\t\t\n\t\t\t}\n\t\t  p { \n\t\t\tcolor:black;\n            font-size: 1.0em;\n\t\t\t\n           \t}\n          p1{color: red ;\n\n            }\n          p2{\n          \tcolor: green;\n\n            }\n\t\th3 { \n\t\t\tcolor: red;\n            font-size: 1.1em;\n\t\t\tfont-weight: bold;\n\t\t\tbackground-color: white;\n\t\t\tpadding: .5em;\n           \t}\n\t\t  .content { \n\t\t\tcolor:#0c0c0c;\n            line-height:175%;\n\t\t\tfont-size:1.1em;\n\t\t\tpadding-left: .5em;\n\t\t\tpadding-right: .5em;\n\t\t  }\n\t\t  .Headera{\n\t\t  background-color:#4f0e2f;\n\t\t  padding: 1em;\n\t\t  text-align: center;\n\t\t  }\n\timg {\n\t\tmargin: auto;    \n\t\tmax-width: 100%;\n\t\theight: auto;\n}\n  <\/style>\n\n\n<body>\n\n<div class=\"Header\">\n\t<center><h1 style=\"background-color:#000000\"><font color=\"#FF8000\">কোরবানির ইতিহাস<\/font><\/h1><\/center>\n  <\/div>\n<hr \/>\n\n\n\n\n<div class=\"content\">\n\n<table cellspacing=\"0\" cellpadding=\"0\">\n<!-- <center><img src=\"file:\/\/\/android_asset\/barmuda.jpg\" height=\"200px;\" width=\"300px;\"\/><\/center> -->\n\n\n\n<center><img src=\"https:\/\/imgur.com\/FyGvTlR.jpg\"><br><\/center>\n<p>ঈদ অর্থ আনন্দ। এখানে ঈদ শব্দের সাথে আরেকটি শব্দ যুক্ত রয়েছে তা হলো আজহা। যার অর্থ হলো ত্যাগ বা কোরবানি। পূর্ণ অর্থ দাঁড়ায় ত্যাগের আনন্দ। পৃথিবীর ইতিহাসে কোরবানি একটি বিরল ঘটনা। ত্যাগের মাধ্যমে আনন্দ এটা শুধু কোরবানিতে রয়েছে। পৃথিবীতে আনন্দ হয় ভোগের মাধ্যমে। ইসলাম মুসলমানদের ত্যাগের মাধ্যমে আনন্দের শিক্ষা দিয়েছে, ভোগের মাধ্যমে নয়। আনন্দ, ফূর্তি, অপচয়, অপব্যয়ের জন্য আগমন ঘটেনি ঈদুল আজহার। ত্যাগের মাধ্যমে, কোরবানির মাধ্যমে মহান আল্লাহ রাব্বুল আলামিনের সন্তুষ্টি লাভের জন্য প্রতি বছর আগমন ঘটে মহান ঈদুল আজহার। ঈদুল আজহা বয়ে নিয়ে আসে অনুপম, অনন্য ত্যাগের মাধ্যমে নির্মল আনন্দ।<\/p>\n<p>ত্যাগাশ্রয়ী এই আনন্দ পৃথিবীর অনেক দেশে ঈদুল কোরবানি নামেও পরিচিত। আল্লাহর নবী ইব্রাহীম (আ.) ও তদীয় পুত্র ইসমাঈল (আ.)-এর স্মৃতি বিজড়িত এই ঈদুল আজহা। আল্লাহর সামনে কিভাবে নিজেকে উজাড় করে দিতে হয় তার উজ্জ্বল দৃষ্টান্ত স্থাপন করে বিশ্ব ইতিহাসে অনন্য স্থান দখল করে আছেন নবী ইব্রাহীম (আ.)। আল্লাহ রাব্বুল আলামিন স্বপ্নের মাধ্যমে নবী ইব্রাহীম (আ.)কে বলেছেন তাঁর প্রিয় বস্তু আল্লাহর রাস্তায় কোরবান দেওয়ার জন্য। এখানে আল্লাহ রাব্বুল আলামিন সরাসরি ওহী নাযিল না করে স্বপ্নের মাধ্যমে প্রিয় বস্তু কোরবানির নির্দেশ দেওয়ার কারন সম্ভবত ইব্রাহীম (আ.)-এর আকিদা বা বিশ্বাস পরীক্ষা করা, যে ইব্রাহীম (আ.) স্বপ্নটাকে কতটুকু গুরুত্ব প্রদান করেন। স্বপ্নটাকে কি স্বাভাবিক ভাবে উড়িয়ে দেন, না তা আল্লাহর পক্ষ থেকে এসেছে বলে বাস্তবায়নের জন্য সর্বাত্তক চেষ্টা করেন। বাস্তবে দেখা গেলো ইব্রাহীম (আ.)-এর আকীদা বড় শক্ত আকিদা।<\/p>\n<p>তিনি আল্লাহর নির্দেশের সামনে নিজেকে কোরবান করে দিলেন। পরদিন সকালে কিছুসংখ্যক উট কোরবান করে দিলেন। কিন্তু না, তাঁর কোরবান কবুল করা হলো না। তার পরদিন স্বপ্নের মাধ্যমে বলা হল প্রিয় বস্তু কোরবানের জন্য। তিনি মোরাকাবায় বসে গেলেন। আল্লাহর অলীগণ যে মোরাকাবা করেন তা তাদের আবিষ্কৃত না বরং তা নবীগণের আমলের একটি অংশ। ইব্রাহীম (আ.) দেখলেন আসমানের নিচে জমিনের উপর একমাত্র পুত্র ইসমাঈল ছাড়া প্রিয় আর কেহ নাই। বুড়ো বয়সের সন্তান হিসাবে ইব্রাহীম (আ.) ইসমাঈল (আ.) কে অনেক বেশি মুহাব্বত করতেন, ভালবাসতেন। আর আল্লাহ চাইলেন তাঁর প্রিয় সেই ইসমাঈলকে তাঁর রাস্তায় কোরবান করার জন্য। তখন ইব্রাহীম (আ.) বললেন, পুত্র আমি স্বপ্নে দেখি যে, তোমাকে যবেহ করছি। কোন কোন বর্ণনায় এসেছে যে এই স্বপ্ন ইব্রাহীম (আ.) কে পর পর তিনদিন দেখানো হয় (তাফসীরে কুরতুবী)।<\/p>\n<p>নবীগণের স্বপ্নও অহীর অন্তর্ভুক্ত। এ স্বপ্নের অর্থ ছিল এই যে, আল্লাহ তাআলার পক্ষ থেকে ইব্রাহীম (আ.) এর প্রতি একমাত্র পুত্রকে জবাই করার হুকুম হয়েছে। কিন্তু স্বপ্নে দেখানোর তাৎপর্য ইব্রাহীম (আ.) এর আনুগত্য পূর্ণ মাত্রায় প্রকাশ পাওয়া। স্বপ্নের মাধ্যমে প্রদত্ত আদেশে মানব মনের পক্ষে ভিন্ন অর্থ করার যথেষ্ট সুযোগ রয়েছে। কিন্তু ইব্রাহীম(আ.) ভিন্ন অর্থের পরিবর্তে আল্লাহর আদেশের সামনে মাথা নত করে দেন (তাফসীরে কবীর)। আল্লাহ তাআলার প্রকৃত উদ্দেশ্য ইসমাঈল (আ.)কে যবেহ করা ছিল না কিংবা ইব্রাহীম (আ.)কেও আদেশ দেয়া ছিল না যে প্রাণপ্রতিম পুত্রকেই যবেহ করে ফেল। বরং উদ্দেশ্য ছিল যে, নিজের পক্ষ থেকে যবেহ করার সমস্ত আয়োজন সমাপ্ত করে যবেহ করতে উদ্যত হয়ে যাও।<\/p>\n<p>অনেক কামনা বাসনা ও দোয়া প্রার্থনার পর পাওয়া এই প্রাণপ্রতিম পুত্রকে কোরবানি করার নির্দেশ এমন সময় দেয়া হয়েছিল যখন পুত্র পিতার সাথে চলাফেরার যোগ্য হয়ে গিয়েছিল এবং লালনপালনের দীর্ঘ কষ্ট সহ্য করার পর এখন সময় এসেছিল আপদে বিপদে তাঁর পাশে দাঁড়ানোর। তাফসীরবিদগণ বলেছেন যে, তখন ইসমাঈল (আ.)-এর বয়স ছিল তের বছর। কেউ কেউ বলেছেন যে, তিনি সবেমাত্র সাবালক হয়েছেন (তাফসীরে মাযহারী)। ইব্রাহীম (আ.) পুত্র ইসমাঈল (আ.)-এর মতামত জানতে চেয়ে জিজ্ঞাসা করে বলেলন, বাবা এ ব্যাপারে তোমার অভিমত কি? ইব্রাহীম (আ.) পুত্র ইসমাঈল (আ.)কে এ জন্য জিজ্ঞাস করেননি যে তিনি আল্লাহর নির্দেশ পালনে সন্দিহান ছিলেন।<\/p>\n<p>বরং তিনি প্রথমত পুত্রের পরীক্ষা নিতে চেয়েছিলেন যে, এ পরীক্ষায় সে কতদূর উত্তীর্ণ হয়? দ্বিতীয়ত নবীগণ আল্লাহর নির্দেশ পালনের জন্য প্রস্তুত থাকেন কিন্তু আনুগত্যের জন্য সর্বদা উপযোগী ও সহজ পথ অবলম্বন করেন (তাফসীরে রুহুল মায়ানী, বয়ানুল কোরআন)। কিন্তু সে পুত্র ছিলেন খলীলুল্লাহরই পুত্র ও ভাবী নবী। তিনি কোরআনের ভাষায় জবাব দিলেন, হে পিতা, আপনাকে যে নির্দেশ দেয়া হয়েছে তা সেরে ফেলুন। এতে ইসমাঈল (আ.)-এর অতুলনীয় বিনয়, নম্রতা, ভদ্রতা ও আত্মনিবেদনের পরিচয় পাওয়া যায়। এত কচি বয়সে আল্লাহ তাআলা তাকে কি পরিমাণ মেধা ও জ্ঞান দান করেছিলেন যে, ইব্রাহীম (আ.) তার সামনে আল্লাহর কোন নির্দেশের কথা বলেননি, বরং একটি স্বপ্নের কথা বলেছিলেন মাত্র। কিন্তু ইসমাঈল (আ.) বুঝে নিলেন নবীগণের স্বপ্নও ওহী বটে। কাজেই এ স্বপ্নও আল্লাহর একটি নির্দেশ। অতএব জবাবে তিনি স্বপ্নের পরিবর্তে নির্দেশের কথা বললেন।<\/p>\n<p>ইসমাঈল (আ.) সাথে সাথে পিতাকে এ আশ্বাস দিলেন যে, ইনশাআল্লাহ আপনী আমাকে ধৈর্যশীলদের মাঝে পাবেন। এখানে ইসমাঈল (আ.) চূড়ান্ত আদব ও বিনয়ের পরিচয় দিয়েছেন। প্রথমতঃ তিনি ইনশাআল্লাহ বলে বিষয়টি আল্লাহর কাছে সমর্পণ করে দেন এবং এ ওয়াদায় দাবীর যে বাহ্যিক আকার ছিল, তাও খতম করে দিলেন। দ্বিতীয়তঃ তিনি এ কথাও বলতে পারতেন যে, ইনশাআল্লাহ আপনী আমাকে সবরকারী পাবেন কিন্তু এর পরিবর্তে বললেন সবরকারীদের মধ্যে পাবেন। তিনি বুঝাতে চাচ্ছেন যে, এ সবর ও সহনশীলতা একা আমারই কৃতিত্ব নয়; বরং দুনিয়াতে আরো সবরকারী হয়েছেন। ইনশাআল্লাহ আমিও তাদের অন্তর্ভুক্ত হয়ে যাবো।<\/p>\n<p>এভাবে তার অহংকার ও অহমিকার নাম-গন্ধটুকু পর্যন্ত খতম করে দিয়ে চূড়ান্ত পর্যায়ের বিনয় ও বশ্যতা প্রকাশ করেছেন (তাফসীরে রুহুল মায়ানী)। এর থেকে এ শিক্ষা পাওয়া যায় যে, মানুষ কোন ব্যাপারে নিজের উপর যত আত্মবিশ্বাসই পোষণ করুক না কেন, গর্ব ও অহংকার প্রকাশ পেতে পারে এমন দাবী করা মোটেই উচিত নয়। কোথাও এমন পরিস্থিতির শিকার হলে ভাষা এমন হওয়া উচিত যাতে নিজের পরিবর্তে আল্লাহর উপর ভরসা প্রকাশ পায়। ইতিহাস ও তাফসীরভিত্তিক কোন কোন রেওয়ায়েতে জানা যায় যে, শয়তান তিন তিন বার ইব্রাহীম (আ.)কে প্রতারিত করার চেষ্টা করে এবং ইব্রাহীম (আ.) প্রত্যেক বারেই তাকে সাতটি কংকর নিক্ষেপের মাধ্যমে তাড়িয়ে দেন। তাঁর এ প্রশংসনীয় কাজের স্মৃতি মীনায় হাজীগণ তিনবার সাতটি করে কংকর নিক্ষেপের মাধ্যমে উদযাপন করেন।<\/p>\n<p>অবশেষে পিতা-পুত্র উভয়ে যখন আল্লাহর নির্দেশ পালনের জন্য কোরবানির স্থানে উপস্থিত হলেন তখন ইসমাঈল (আ.) পিতা ইব্রাহীম (আ.)কে বললেন, পিতা, আমাকে খুব শক্ত করে বেঁধে নেন, যাতে আমি বেশি ছটপট করতে না পারি। আপনার পরিধেয় কাপড় সামলে নিন, যাতে আমার রক্তের ছিটা তাতে না পড়ে। এতে আমার সাওয়াব হ্রাস পেতে পারে। এছাড়াও রক্ত দেখলে আমার মাও ঘাবড়ে যেতে পারেন। আপনার ছুরিটাও ভাল করে ধার দিয়ে নিন এবং তা আমার গলায় দ্রুত চালাবেন, যাতে আমার প্রাণ সহজে বের হয়ে যায়। কারণ মৃত্যু বড় কঠিন ব্যাপার। আপনি আমার মায়ের কাছে পৌঁছে আমার সালাম জানাবেন। যদি আমার জামা তার কাছে নিয়ে যেতে চান, তবে নিয়ে যাবেন। হয়তো তাতে তিনি কিছুটা সান্ত&iexcl;না পাবেন।<\/p>\n<p>একমাত্র সন্তানের মুখে এসব কথা শুনে পিতার মানসিক অবস্থা কি হতে পারে তা সহজে অনুমেয়। কিন্তু ইব্রাহীম (আ.) দৃঢ়তার অটল পাহাড় হয়ে জবাব দিলেন, হে পুত্র, আল্লাহর নির্দেশ পালনে তুমি আমাকে চমৎকার সহায়তা করছো। অতঃপর তিনি পুত্রকে চুম্বন করলেন ও অশ্রুসিক্ত নয়নে তাকে বেঁধে নিলেন। অতঃপর ইব্রাহীম (আ.) তাকে সোজা করে শুইয়ে দিলেন কিন্তু বারবার ছুরি চালানো সত্ত্বেও কাটছিল না। কেননা আল্লাহ তাআলা স্বীয় কুদরতে পিতলের একটি টুকরা মাঝখানে অন্তরায় করে দিলেন। তখন পুত্র পিতাকে আবদার করে বলেন- পিতা, আমাকে কাত করে শুইয়ে দিন।<\/p>\n<p>কারণ আমার মুখম-ল দেখে আপনার মধ্যে পৈতৃক স্নেহ উথলে উঠে। ফলে গলা সম্পূর্ণরূপে কাটা হয় না এছাড়াও এত বড় ছুরি দেখে আমি ঘাবড়ে যাই। সে হিসাবে ইব্রাহীম (আ.) তাকে কাত করে শুইয়ে ছুরি চালাতে থাকেন (তাফসীরে মাযহারী)। অতঃপর আসমান থেকে আওয়াজ আসলো, হে ইব্রাহীম তুমি স্বপ্নকে সত্যে পরিণত করে দেখিয়েছ। আল্লাহর আদেশ পালনে ইব্রাহীম (আ.) এর যা করণীয় ছিল তিনি তা করে দেখিয়েছেন। স্বপ্নে সম্ভবত এ বিষয়টিই দেখানো হয়েছিল যে, ইব্রাহীম (আ.) যবেহ করার জন্য পুত্রের গলায় ছুরি চালাচ্ছেন।<\/p>\n<p>এখন এই পরীক্ষা পূর্ণ হয়ে গেছে, আসমান থেকে আওয়াজ আসলো- ইব্রাহীম, তাকে ছেড়ে দাও। আল্লাহর কোন বান্দাহ যখন আল্লাহর আদেশের সামনে নতশির হয়ে নিজের সমস্ত ভাবাবেগকে কোরবান করতে উদ্যত হয়, তখন আল্লাহ পরিশেষে তাকে পার্থিব কষ্ট থেকেও বাঁচিয়ে রাখেন এবং পরকালেও এর বিশেষ প্রতিদান প্রদান করেন। ইব্রাহীম (আ.) আসমানী এ আওয়াজ শুনে উপরের দিকে তাকালে হযরত জিবরাঈল আমিন ফিরিস্তাকে একটি বকরী নিয়ে দাঁড়ানো দেখলেন। এই জান্নাতী বকরী ইব্রাহীম(আ.)কে দেয়া হলে তিনি আল্লাহর নির্দেশক্রমে পুত্রের পরিবর্তে সেটি কোরবানি করলেন। এই বকরীকে কোরআনের ভাষায় আজীম বলার কারণ হলো, এটি আল্লাহর পক্ষ থেকে এসেছিল এবং এর কোরবানি কবুল হওয়ার ব্যাপারে কোন সন্দেহ ছিল না।<\/p>\n<p>কোরবানির মূলকথা হলো তাকওয়া। তাকওয়ার চূড়ান্ত অর্থ হলো মুমিনের সেই সংকল্প যাতে প্রয়োজনবোধে মুমিন তার সবকিছু, এমনকি নিজের জীবনটি ও আল্লাহর পবিত্র নামে কোরবানি করতে সদা প্রস্তুত। কোরআনুল কারীমে দ্ব্যর্থহীন ভাষায় ঘোষণা করা হয়েছে : কোরবানিকৃত পশুর রক্ত, মাংস কিছুই আল্লাহর নিকট পৌঁছায় না, বরং আল্লাহর কাছে পৌঁছায় কোরবানি আদায়কারী মুমিন বান্দাহর তাকওয়া।<\/p>\n<p>ইব্রাহীম খলিলুল্লাহ (আ.) ও ইসমাঈল যবীহুলল্লাহ (আ.) এর মহান ও নজিরবিহীন আত্মত্যাগ, মহান আল্লাহর প্রতি তাদের দ্বিধাহীন, অকুণ্ঠ আত্মসমর্পণ মানুষকে শিখিয়েছে যে, এই পার্থিব জীবনের সুখ শান্তি নিতান্তই ক্ষণস্থায়ী। মহান আল্লাহ রাব্বুল আলামিনের সন্তুষ্টি লাভের মাধ্যমে আখেরাতের শান্তিই হচ্ছে অনন্ত, নিরবচ্ছিন্ন চিরন্তন। পিতা-পুত্রের সেই সঙ্ঘে মাতা হাজেরার ও অবিস্মরণীয় ত্যাগ-তিতিক্ষা আরো শিক্ষা দেয় যে, আমাদের জীবন-মরণ, সুখ-শান্তি, ব্যথা-বেদনা, আনন্দ-আহ্লাদ, নামাজ-ইবাদত সকল কিছুই শুধুমাত্র এক আল্লাহ তায়ালার জন্য।<\/p>\n\n\n\n\n\n\n\n\n<\/div>\n\n<\/body>\n<\/html>\n\n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"153675","category_id":"90439","descr":"<!DOCTYPE html>\n<html lang=\"en\">\n<head>\n  <meta charset=\"utf-8\">\n  <link rel=\"stylesheet\" type=\"text\/css\" href=\"style.css\">\n<\/head>\n\n <style> \n          h1 { \n\t\t\tcolor:#ffffff;\n            font-size: 1.5em;\n\t\t\tfont-weight: bold;\t\t\t\n\t\t\t}\n\t\t  p { \n\t\t\tcolor:black;\n            font-size: 1.0em;\n\t\t\t\n           \t}\n          p1{color: red ;\n\n            }\n          p2{\n          \tcolor: green;\n\n            }\n\t\th3 { \n\t\t\tcolor: red;\n            font-size: 1.1em;\n\t\t\tfont-weight: bold;\n\t\t\tbackground-color: white;\n\t\t\tpadding: .5em;\n           \t}\n\t\t  .content { \n\t\t\tcolor:#0c0c0c;\n            line-height:175%;\n\t\t\tfont-size:1.1em;\n\t\t\tpadding-left: .5em;\n\t\t\tpadding-right: .5em;\n\t\t  }\n\t\t  .Headera{\n\t\t  background-color:#4f0e2f;\n\t\t  padding: 1em;\n\t\t  text-align: center;\n\t\t  }\n\timg {\n\t\tmargin: auto;    \n\t\tmax-width: 100%;\n\t\theight: auto;\n}\n  <\/style>\n\n\n<body>\n\n<div class=\"Header\">\n\t<center><h1 style=\"background-color:#000000\"><font color=\"#FF8000\">পৃথিবীর সর্বপ্রথম কোরবানি<\/font><\/h1><\/center>\n  <\/div>\n<hr \/>\n\n\n\n\n<div class=\"content\">\n\n<table cellspacing=\"0\" cellpadding=\"0\">\n<!-- <center><img src=\"file:\/\/\/android_asset\/barmuda.jpg\" height=\"200px;\" width=\"300px;\"\/><\/center> -->\n\n\n\n<center><img src=\"https:\/\/imgur.com\/P01meEU.jpg\"><br><\/center>\n<p2><strong>কোরবানি কাকে বলে।এর হুকুম কি?এর ইতিহাস কি?<\/strong><\/p2><\/br>\n<p1><strong>রাসূল (সা) বলেছেন<\/strong><\/p1>, &lsquo;আল্লাহতায়ালা আজহার দিনকে এ উম্মতের জন্য মনোনীত করে এতে ঈদ প্রবর্তনের জন্য আমাকে আদেশ করছেন।&rsquo; যে বিষয়গুলো ঈদুল আজহাকে স্বার্থক ও আলোকোজ্জ্বল করেছে তার মধ্যে কোরবানি অন্যতম বিধান।<\/p>\n<p1><strong>কোরবানি কি?<\/strong><\/p1>\n<p>কোরবানি এটি আরবি শব্দ। এর অর্থ হলঃ<\/p>\n<p>১,নৈকট্য অর্জন করা<\/p>\n<p>২,কাছে আসা<\/p>\n<p>৩, পুন্য<\/p>\n<p1><strong>ইসলামি শরিয়তের পরিভাষায়,<\/strong><\/p1>\n<p>যে কাজের মাধ্যমে স্রষ্টার নৈকট্য অর্জন করা যায় তাকে কোরবানি বলা হয়।<\/p>\n<p>কোরবানির অপর নাম হলঃ اُضْحِيَّة যার অর্থ হলঃ<\/p>\n<p>১,জবাই করা<\/p>\n<p>২, উৎসর্গ করা<\/p>\n<p>৩, শিকার করা<\/p>\n<p>৪, পাকড়াও করা<\/p>\n<p>৫, নৈকট্য অর্জন করা<\/p>\n<p1><strong>ইসলামি শরিয়তের পরিভাষায়,<\/strong><\/p1>\n<p>هِيَ ذَبْحُ حَيَوَانٍٍِ مَّخْصُوْصٍِ فِيْ وَقْتٍِ مَّخْصُوْصٍٍٍِ بِطَرِقٍِ مَخْصُوصٍِ<\/p>\n<p>নির্দিষ্ট সময়ে,নির্দিষ্ট পন্থায়,নির্দিষ্ট পশু জবাই করাকে اُضْحِيَّة বলে। (ফাতওয়ায়ে শামি)<\/p>\n<p>কোরবানি উম্মতে মুহাম্মদির জন্য কোনো বিশেষ প্রথা বা অভিনব হুকুম নয়। পুর্ববর্তি উম্মতদের উপরও ছিল। পবিত্র কুরআনে বলা হয়েছে,<\/p>\n<p>وَلِكُلِّ أُمَّةٍۢ جَعَلْنَا مَنسَكًۭا لِّيَذْكُرُوا۟ ٱسْمَ ٱللَّهِ عَلَىٰ مَا رَزَقَهُم مِّنۢ بَهِيمَةِ ٱلْأَنْعَـٰمِ ۗ فَإِلَـٰهُكُمْ إِلَـٰهٌۭ وَ&zwnj;ٰحِدٌۭ فَلَهُۥٓ أَسْلِمُوا۟ ۗ وَبَشِّرِ ٱلْمُخْبِتِينَ<\/p>\n<p>আমি প্রত্যেক উম্মতের জন্যে কোরবানী নির্ধারণ করেছি, যাতে তারা আল্লাহর দেয়া চতুস্পদ জন্তু যবেহ করার সময় আল্লাহর নাম উচ্চারণ করে। অতএব তোমাদের আল্লাহ তো একমাত্র আল্লাহ সুতরাং তাঁরই আজ্ঞাধীন থাক এবং বিনয়ীগণকে সুসংবাদ দাও। [হাজ্জ,৩৪]<\/p>\n<p1><strong> কোরবানির হুকুম কি ?<\/strong><\/p1> ওয়াজিব না সুন্নত ? এ বিষয়ে ইমাম ও ফকীহদের মাঝে দুটো মত রয়েছে।<\/p>\n<p1><strong> প্রথম মত :<\/strong> কোরবানি ওয়াজিব।<\/p1>\n<p>ইমাম আওযায়ী, ইমাম লাইস, ইমাম আবু হানীফা রহ. প্রমুখের মত এটাই। আর ইমাম মালেক ও ইমাম আহমদ রহ. থেকে একটি মত বর্ণিত আছে যে তারাও ওয়াজিব বলেছেন।<\/p>\n<p>(এক) আল্লাহ তাআলা নির্দেশ দিয়েছেন :<\/p>\n<p>فَصَلِّ لِرَبِّكَ وَٱنْحَرْ<\/p>\n<p>&lsquo;তোমার প্রতিপালকের উদ্দেশ্যে সালাত আদায় কর ও পশু কোরবানি কর।&rsquo; [কাওসার,২]<\/p>\n<p>আর আল্লাহ রাব্বুল আলামিনের নির্দেশ পালন ওয়াজিব হয়ে থাকে।<\/p>\n<p1><strong>দুই<\/strong><\/p1>\n<p>عَنْ أَبِي هُرَيْرَةَ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: &laquo;مَنْ كَانَ لَهُ سَعَةٌ، وَلَمْ يُضَحِّ، فَلَا يَقْرَبَنَّ مُصَلَّانَا&raquo;<\/p>\n<p>রাসূলে কারীম স. বলেছেন : &lsquo;যে ব্যক্তি সামর্থ্য থাকা সত্ত্বেও কোরবানি করে না সে যেন আমাদের ঈদগাহের ধারে না আসে।[মুসনাদ আহমাদ, ইবনে মাজা- ৩১২৩ হাদিসটি হাসান]<\/p>\n<p>যারা কোরবানি পরিত্যাগ করে তাদের প্রতি এ হাদিস একটি সতর্ক-বাণী। তাই কোরবানি ওয়াজিব।<\/p>\n<p1><strong>তিন<\/strong><\/p1><\/br>\n<p2><strong> রাসূলে কারীম স. বলেছেন<\/strong><\/p2>\n<p>: &laquo;يَا أَيُّهَا النَّاسُ إِنَّ عَلَى كُلِّ أَهْلِ بَيْتٍ فِي كُلِّ عَامٍ أُضْحِيّة<\/p>\n<p>: হে মানব সকল ! প্রত্যেক পরিবারের দায়িত্ব হল প্রতি বছর কোরবানি দেয়া। [মুসনাদ আহমাদ, ইবনে মাজা- ৩১২৫ হাদিসটি হাসান]<\/p>\n<p1><strong>দ্বিতীয় মত :<\/strong><\/p1> কোরবানি সুন্নাতে মুয়াক্কাদাহ।<\/p>\n<p>এটা অধিকাংশ উলামাদের মত। এবং ইমাম মালেক ও শাফেয়ী রহ.-এর প্রসিদ্ধ মত। কিন্তু এ মতের প্রবক্তারা আবার বলেছেন : সামর্থ্য থাকা অবস্থায় কোরবানি পরিত্যাগ করা মাকরূহ।<\/p>\n<p>যদি কোন জনপদের লোকেরা সামর্থ্য থাকা সত্ত্বেও সম্মিলিতভাবে কোরবানি পরিত্যাগ করে তবে তাদের বিরুদ্ধে যুদ্ধ করা হবে। কেননা, কোরবানি হল ইসলামের একটি মহান নিদর্শন।<\/p>\n<p>যারা কোরবানি সুন্নত বলেন তাদের দলিল :<\/p>\n<p1><strong>এক <\/strong><\/p1><\/br>\n<p2><strong>রাসূলুল্লাহ স. বলেছেন :<\/strong><\/p2>\n<p>إِذَا دَخَلَ الْعَشْرُ وَعِنْدَهُ أُضْحِيَّةٌ يُرِيدُ أَنْ يُضَحِّيَ، فَلَا يَأْخُذَنَّ شَعْرًا، وَلَا يَقْلِمَنَّ ظُفُرًا<\/p>\n<p>&lsquo;তোমাদের মাঝে যে কোরবানি করতে চায়, যিলহজ মাসের চাঁদ দেখার পর সে যেন কোরবানি সম্পন্ন করার আগে তার কোন চুল ও নখ না কাটে।[ মুসলিম- ১৯৭৭]<\/p>\n<p>এ হাদিসে রাসূল স.-এর &lsquo;যে কোরবানি করতে চায়&rsquo; কথা দ্বারা বুঝে আসে এটা ওয়াজিব নয়।<\/p>\n<p1><strong>দুই<\/strong><\/p1>\n<p>রাসূল স. তার উম্মতের মাঝে যারা কোরবানি করেনি তাদের পক্ষ থেকে কোরবানি করেছেন। তার এ কাজ দ্বারা বুঝে নেয়া যায় যে কোরবানি ওয়াজিব নয়।<\/p>\n<p>শাইখ ইবনে উসাইমীন রহ. উভয় পক্ষের দলিল-প্রমাণ উল্লেখ করার পর বলেন: এ সকল দলিল-প্রমাণ পরস্পর বিরোধী নয় বরং একটা অন্যটার সম্পূরক। সারকথা হল যারা কোরবানিকে ওয়াজিব বলেছেন তাদের প্রমাণাদি অধিকতর শক্তিশালী। আর ইমাম ইবনে তাইমিয়ার মত এটাই।<\/p>\n<p1><strong>কোরবানির ইতিহাসঃ<\/strong><\/p1>\n<p>কোরবানির বিষয়টি মানব ইতিহাসের মতো অতি প্রাচীন। হজরত আদম আঃএর পুত্রদ্বয় হাবিল-কাবিলের মাধ্যমে সর্বপ্রথম কোরবানির সূচনা হয়। সে সময় কোরবানির নিয়ম ছিল অন্য রকম। ভেড়া, দুম্বা,শস্য বা গম ইত্যাদি কোরবানির জন্য আল্লাহর দরকারে পেশ করা হতো। যার কোরবানি কবুল হতো আল্লাহর হুকুমে আকাশ হতে আগুন এসে তা ভস্মীভূত করে দিতো। আর যারটা কবুল হতো না তারটা পড়ে থাকত। হজরত নূহ আঃ, হজরত ইয়াকুব আঃ, হজরত মূসা আঃ-এর সময়েও কোরবানির প্রচলন ছিল। প্রায় সাড়ে পাঁচ হাজার বছর আগে মুসলিম জাতির জনক হজরত ইব্রাহিম আঃ আল্লাহর প্রেমে প্রিয় পুত্রকে কোরবানি করার পরীক্ষায় উত্তীর্ণ হয়ে এক অবিস্মরণীয় সোনালি ইতিহাস সৃষ্টি করে গিয়েছেন।<\/p>\n<p1><strong>হজরত ইব্রাহিম আঃ-এর প্রিয় বস্তু কোরবানিঃ<\/strong><\/p1>\n<p>হজরত ইব্রাহিম আঃ স্বপ্নযোগে তার সবচেয়ে প্রিয় বস্তু কোরবানি দেয়ার জন্য আদিষ্ট হন। এ জন্য তিনি তিন দিনে শত শত উট কোরবানি করলেন কিন্তু তা আল্লাহর দরবারে কবুল হলো না। বারবারই স্বপ্নযোগে আদেশ করা হলো, &lsquo;তোমার প্রিয়বস্তু কোরবানি করো।&rsquo; হজরত ইব্রাহিম আঃ বুঝতে পারলেন, বৃদ্ধ বয়সে প্রাপ্ত একমাত্র প্রাণাধিক প্রিয় সন্তান এবং হজরত হাজেরার নির্বাসিত হয়ে বহু কষ্টে লালিত নয়নের মণি হজরত ইসমাইল আঃ সেই প্রিয় বস্তু।আত্মত্যাগের মহিমায় উদ্ভাসিত হয়ে হজরত ইব্রাহিম আঃ ও মা হাজেরা কোরবানির জন্য কলিজার টুকরা পুত্রকে সাজিয়ে নিলেন। কিশোর ইসমাইল আঃ নিজের জানকে আল্লাহর রাহে বিলিয়ে দিয়ে আত্মত্যাগের বিস্ময়কর ইতিহাস সৃষ্টি করলেন।<\/p>\n<p>পবিত্র কুরআনে ওই বিষয়টি উল্লেখ রয়েছে। &lsquo;হজরত ইব্রাহিম আঃ বললেন, বৎস! আমি স্বপ্নে দেখি যে,আমি তোমাকে জবেহ করছি, এখন তোমার অভিমত কী? বলো। তিনি বললেন, আব্বাজান! আপনি যে বিষয়ে আল্লাহর তরফ থেকে আদিষ্ট হয়েছেন, তা পূর্ণ করুন। ইনশাআল্লাহ আমাকে ধৈর্যশীলদের অন্তর্ভুক্ত পাবেন। যখন তারা উভয়ে আত্মসমর্পণ করলেন এবং পিতা কাত করে পুত্রকে শোয়ালেন, তখন আমি তাকে ডাকলাম, হে ইব্রাহিম! নিশ্চয়ই আপনি স্বপ্নকে সত্য পরিণত করে দেখিয়েছেন। আমি বিশিষ্ট বান্দাদের এরূপ পুরস্কার প্রদান করে থাকি। প্রকৃতপক্ষে এটা ছিল বড় পরীক্ষা। আর ইসমাইল আঃ-এর পরিবর্তে একটি শ্রেষ্ঠ জবেহর পশু দান করলাম।&rsquo; (সূরা সাফফাত, আয়াত ১০২ থেকে ১০৭)।<\/p>\n<p1><strong>আল্লাহু আকবার তাকবিরঃ<\/strong><\/p1> হজরত ইব্রাহিম আঃ মহান আল্লাহর সন্তুষ্টি লাভের উদ্দেশ্যে কলিজার টুকরা পুত্রের গলায় যখন ছুরি চালান, তখন হজরত জিব্রাইল আঃ আল্লাহর নির্দেশে বেহেশত থেকে একটা দুম্বা নিয়ে রওনা হলেন। তাঁর মনে ভয় ছিল না জানি পৃথিবীতে পৌঁছার আগেই ইব্রাহিম আঃ জবেহ কাজ শেষ করে দেন! আর এ জন্যই জিব্রাইল আঃ আকাশ থেকে উচ্চস্বরে ধ্বনি দিতে থাকেন &lsquo;আল্লাহু আকবার&rsquo;।এমন মধুর ধ্বনি শুনে হজরত ইব্রাহিম আঃ স্বতঃস্ফূর্তভাবে বলে উঠলেন ।&lsquo;লা ইলাহা ইল্লাল্লাহু আল্লাহু আকবার&rsquo;। হজরত ইসমাইল আঃ পিতার মুখে তাওহিদের বাণী শুনতে পেয়ে দৃঢ় কণ্ঠে বলে উঠলেন &lsquo;আল্লাহু আকবার, আল্লাহু আকবার, ওয়ালিল্লাহিল হামদ।&rsquo; হজরত জিব্রাইল আঃ এবং দুই নবীর কালামগুলো আল্লাহর কাছে এতই পছন্দনীয় হলো যে, কিয়ামত পর্যন্ত ঈদুল আজহার দিনগুলোতে বিশ্ব মুসলিমের কণ্ঠে ওই কালামগুলো উচ্চারিত হতে থাকবে।<\/p>\n<p1><strong>সুন্নতে ইব্রাহিমঃ<\/strong><\/p1> আল্লাহর প্রেমিক হজরত ইব্রাহিম আঃ এর ধারালো ছুরি হজরত ইসমাইল আঃ-এর একটি পশমও কাটতে পারেনি। তার পরিবর্তে আল্লাহর হুকুমে জিব্রাইল আঃ বেহেশত থেকে জান্নাতি দুম্বা এনে দিলে তিনি তা কোরবানি করেন। হজরত ইব্রাহিম আঃ প্রাণ প্রিয় পুত্রকে কোরবানি দেয়ার কঠিন পরীক্ষায় উত্তীর্ণ হয়ে আল্লাহর প্রেমের গভীরতা কত তাই প্রমাণ করেছেন। তাই অনন্তকাল ধরে কোরবানির এ মডেল সুন্নতে ইব্রাহিম হিসেবে বিশ্বের সব মুসলমানের কাছে আজ স্মরণীয়, বরণীয় এবং অবশ্য পালনীয় হয়ে আছে এবং কিয়ামত পর্যন্ত থাকবে।<\/p>\n<p>সাহাবাদের কোরবানি সম্পর্কিত এক প্রশ্নের উত্তরে রাসূল (সা.) বলেছিলেন,&not; &lsquo;সুন্নাতা আবিকুম ইবরাহিম&rsquo; অর্থাৎ এটা তোমাদের পিতা হজরত ইবরাহিম আঃ-এর প্রতিষ্ঠিত আদর্শ (ইবনে মাজাহ)।<\/p>\n<p>হজরত ইবরাহিম (আ.)-এর কোরবানি মূলত মহান আল্লাহতায়ালার পক্ষ থেকে একটি মহান পরীক্ষাস্বরূপ ছিল। পবিত্র কুরআনে এরশাদ হয়েছে,&not;<\/p>\n<p>إِنَّ هَـٰذَا لَهُوَ ٱلْبَلَـٰٓؤُا۟ ٱلْمُبِينُ<\/p>\n<p>নিশ্চয়ই এটা ছিল সুস্পষ্ট পরীক্ষা&rsquo; (সূরা সাফফাত-আয়াত-১০৬)।<\/p>\n<p>পবিত্র কুরআনের সূরা আস সাফফাত, ৯৯ থেকে ১১৩ নম্বর আয়াতে হজরত ইবরাহিম (আ.)-এর কোরবানি সম্পর্কে বিস্তারিত আলোচনা করা হয়েছে। একান্ত প্রার্থনায় ৮৬ বছর বয়সে হজরত ইবরাহিম (আ. পুত্র ইসমাঈল (আ.)-কে লাভ করেন। তাফসিরে মাজহারির বর্ণনা মতে, হজরত ইসমাঈল (আ.)-এর বয়স যখন ১৩ বছর (মাত্র বালেগ), তখন পিতা ইব্রাহিম (আ.) স্বপ্নে দেখেন, তিনি প্রিয় পুত্র হজরত ইসমাঈল-কে (আ.) জবাই করছেন। (কোনো কোনো তাফসিরে বর্ণিত আছে&not;, এ স্বপ্ন হজরত ইবরাহিমকে (আ.) তিনবার দেখানো হয়)।<\/p>\n<p>আম্বিয়া কেরামের স্বপ্ন যেহেতু ওহি হিসেবে গণ্য, তাই তিনি ৯৯ বছর বয়সে প্রিয় পুত্র হজরত ইসমাঈল (আ.)-এর সম্মতিক্রমে আল্লাহর আদেশ পালনার্থে প্রস্তুত হন। কিন্তু শয়তান পিতা-পুত্রের সে সাধনায় বাদ সাধে। মহামহিম আল্লহতায়ালার সে অগ্নিপরীক্ষায় পিতা ইবরাহিম (আ.) ও পুত্র ইসমাঈল (আ.)-এর আত্মত্যাগ যেন ব্যর্থতায় পর্যবসিত হয়, শয়তান সে লক্ষ্যে তিন তিনবার ধোঁকা দেয়। প্রতিবারেই পিতা-পুত্র পর্বতসম ঈমানী চেতনা নিয়ে সে চক্রান্ত প্রতিহত করেন। ২১টি প্রস্তর নিক্ষেপে শয়তানকে নিরাশ করে তারা সে পরীক্ষায় উত্তীর্ণ হন। (এ জন্যই হাজিরা মিনায় শয়তানকে ২১টি পাথর নিক্ষেপ করেন।) তাদের উভয়ের প্রতি আল্লাহ খুশি হয়ে পুত্র ইসমাঈলের পরিবর্তে ফেরেস্তাদের দ্বারা আনীত পশু কোরবানির ব্যবস্থা করেন।<\/p>\n<p>উম্মতে মুহাম্মদির কোরবানি হজরত ইবরাহিম (আ.)-এর কোরবানিকে স্মরণ করিয়ে দেয়। হজরত ইবরাহিম (আ.)-এর গোটা জীবন ছিল কোরবানি তথা অতুলনীয় আত্মোৎসর্গ ও আত্মত্যাগের মহিমায় উজ্জ্বল। প্রিয় পুত্র ইসমাঈলকে কোরবানি করা ছিল ইবরাহিমি জীবনের অসংখ্য কোরবানির চরম ও শ্রেষ্ঠতম ঘটনা।<\/p>\n<p>&lsquo;কোরবানি&rsquo; ও &lsquo;ইসলাম&rsquo; উভয়&zwnj; আনুগত্য, আত্মসমর্পণ, আত্মত্যাগ ও উৎসর্গীকরণের অর্থ বোঝায়। তাই পবিত্র কুরআনে ইবরাহিমি কোরবানির এ মহান আদর্শ &lsquo;ইসলাম&rsquo; শব্দের মাধ্যমে প্রকাশিত। এরশাদ হয়েছে : إِذْ قَالَ لَهُۥ رَبُّهُۥٓ أَسْلِمْ ۖ قَالَ أَسْلَمْتُ لِرَبِّ ٱلْعَـٰلَمِينَ<\/p>\n<p>অর্থাৎ তার প্রতিপালক যখন তাকে (ইবরাহিমকে) বলছিলেন আত্মসমর্পণ করো, তিনি বললেন, বিশ্বজগতের প্রতিপালকের কাছে আত্মসমর্পণ করলাম(সূরা বাকারাহ, আয়াত-১৩১)। এই আয়াত প্রমাণ করে যে, ইবরাহিমি মিল্লাতের মৌলিক নীতি ও স্বরূপ &lsquo;ইসলাম&rsquo; শব্দের মধ্যেই নিহিত। (মা&rsquo;রেফুল কুরআন, মাওলানা মহিউদ্দীন খান অনূদিত পৃষ্ঠা ৬৭) শুধু তাই নয়, হজরত ইবরাহিম (আ.)আল্লাহর কাছে দোয়া করছিলেন&not;<\/p>\n<p>رَبَّنَا وَٱجْعَلْنَا مُسْلِمَيْنِ لَكَ وَمِن ذُرِّيَّتِنَآ أُمَّةًۭ مُّسْلِمَةًۭ لَّكَ وَأَرِنَا مَنَاسِكَنَا وَتُبْ عَلَيْنَآ ۖ إِنَّكَ أَنتَ ٱلتَّوَّابُ ٱلرَّحِيمُ<\/p>\n<p>&lsquo;হে আমাদের প্রতিপালক! আমাদের উভয়কে (ইবরাহিম ও ইসমাঈল) মুসলিম (আনুগত্যশীল) করো এবং আমাদের বংশধর থেকেও একদলকে আনুগত্যকারী করো।&rsquo; (সূরা বাকারা, আয়াত-১২৮)।<\/p>\n<p>উম্মতে মুহাম্মদি তথা মুসলমান তারই দোয়ার ফসল। আগেই তিনি এ জাতির নাম মুসলমান রেখেছিলেন। এরশাদ হয়েছে,<\/p>\n<p>مِّلَّةَ أَبِيكُمْ إِبْرَ&zwnj;ٰهِيمَ ۚ هُوَ سَمَّىٰكُمُ ٱلْمُسْلِمِينَ<\/p>\n<p>এটা তোমাদের পিতা ইবরাহিম আ.-এর ধর্ম। তিনিই ইতঃপূর্বে তোমাদের &lsquo;মুসলমান&rsquo; নামকরণ করেছেন এবং এতেও (কুরআনে) এ নাম রাখা হয়েছে (সূরা হজ, আয়াত-৭৮)।<\/p>\n<p>ইবরাহিম (আ.)-এর জীবনাদর্শে মুগ্ধ হয়ে মহান আল্লাহতায়ালা উম্মতে মুহাম্মদিকে তাঁর আদর্শের প্রতি দীক্ষিত হওয়ার নির্দেশ দিয়েছেন। এরশাদ হয়েছে,<\/p>\n<p>قُلْ صَدَقَ ٱللَّهُ ۗ فَٱتَّبِعُوا۟ مِلَّةَ إِبْرَ&zwnj;ٰهِيمَ حَنِيفًۭا وَمَا كَانَ مِنَ ٱلْمُشْرِكِينَ<\/p>\n<p>&lsquo;বলো আল্লাহ সত্য বলেছেন, অতঃপর একনিষ্ঠভাবে ইবরাহিমী মিল্লাত অনুসরণ করো&rsquo; (সূরা আল ইমরান, আয়াত-৯৫।<\/p>\n<p>সূরা মুমতাহিনায় এরশাদ হয়েছে &lsquo;নিশ্চয়ই তোমাদের জন্য হজরত ইবরাহিমের মধ্যে উৎকৃষ্ট আদর্শ বিদ্যমান রয়েছে&rsquo; (আয়াত-৪)<\/p>\n<p1><strong>পৃ<\/strong><strong>থিবীর সর্বপ্রথম কোরবানি<\/strong><\/p1>\n<p>কোরবানির ইতিহাস খুবই প্রাচীন। সেই আদি পিতা আদম (আ.) এর যুগ থেকেই কোরবানির বিধান চলে আসছে। আদম (আ.) এর দুই ছেলে হাবীল ও কাবীলের কোরবানি পেশ করার কথা আমরা মহাগ্রন্থ আল-কুরআন থেকে জানতে পারি। মহান আল্লাহ সুবহানাহু তাআলা বলেন, وَٱتۡلُ عَلَيۡهِمۡ نَبَأَ ٱبۡنَيۡ ءَادَمَ بِٱلۡحَقِّ إِذۡ قَرَّبَا قُرۡبَانٗا فَتُقُبِّلَ مِنۡ أَحَدِهِمَا وَلَمۡ يُتَقَبَّلۡ مِنَ ٱلۡأٓخَرِ قَالَ لَأَقۡتُلَنَّكَۖ قَالَ إِنَّمَا يَتَقَبَّلُ ٱللَّهُ مِنَ ٱلۡمُتَّقِينَ ٢٧ [المائ&zwj;دة: ٢٧] অর্থাৎ, আদমের দুই পুত্রের (হাবিল ও কাবিলের) বৃত্তান্ত তুমি তাদেরকে যথাযথভাবে শুনিয়ে দাও, যখন তারা উভয়ে কোরবানি করেছিল, তখন একজনের কোরবানি কবুল হলো এবং অন্যজনের কোরবানি কবুল হলো না।<\/p>\n<p>তাদের একজন বলল, আমি তোমাকে অবশ্যই হত্যা করব। অপরজন বলল, আল্লাহ তো সংযমীদের কোরবানিই কবূল করে থাকেন।[সূরা মায়িদা (৫):২৭]। মূল ঘটনা হলো: যখন আদম ও হাওয়া (আ.) পৃথিবীতে আগমন করেন এবং তাদের সন্তান প্রজনন ও বংশ বিস্তার আরম্ভ হয়, তখন হাওয়া (আ.) এর প্রতি গর্ভ থেকে জোড়া জোড়া (জময) অর্থাৎ একসাথে একটি পুত্র ও একটি কন্যা এরূপ জময সন্তান জন্মগ্রহণ করত। কেবল শীস (আ.) ব্যতিরেকে। কারণ, তিনি একা ভূমিষ্ঠ হয়েছিলেন। তখন ভাই-বোন ছাড়া আদম (আ.) এর আর কোন সন্তান ছিল না। অথচ ভাই-বোন পরস্পর বিবাহ বন্ধনে আবদ্ধ হতে পারে না।<\/p>\n<p>তাই আল্লাহ সুবহানাহু ওয়া তাআলা উপস্থিত প্রয়োজনের খাতিরে আদম (আ.) এর শরীয়তে বিশেষভাবে এ নির্দেশ জারি করেন যে, একই গর্ভ থেকে যে যমজ পুত্র ও কন্যা জন্মগ্রহণ করবে, তারা পরস্পর সহোদর ভাই-বোন হিসেবে গণ্য হবে। তাদের মধ্যে বৈবাহিক সম্পর্ক হারাম। কিন্তু পরবর্তী গর্ভ থেকে জন্মগ্রহনকারী পুত্রের জন্য প্রথম গর্ভ থেকে জন্মগ্রহণকারীনি কন্যা সহোদরা বোন হিসেবে গণ্য হবে না। তাদের মধ্যে পরস্পর বিবাহ বন্ধনে আবদ্ধ হওয়া বৈধ। সুতরাং সে সময় আদম (আ.) একটি জোড়ার মেয়ের সাথে অন্য জোড়ার ছেলের বিয়ে দিতেন। ঘটনাক্রমে কাবীলের সাথে যে সহোদরা জন্ম নিয়েছিল সে ছিল পরমা সুন্দরী। তার নাম ছিল আকলিমা।<\/p>\n<p>কিন্তু হাবিলের সাথে যে সহোদরা জন্ম নিয়েছিল সে দেখতে অতটা সুন্দরী ছিল না। সে ছিল কুশ্রী ও কদাকার। তার নাম ছিল লিওযা। বিবাহের সময় হলে শরয়ী নিয়মানুযায়ী হাবীলের সহোদরা কুশ্রী বোন কাবীলের ভাগে পড়ল। কিন্তু কাবীল সে নিয়ম না মেনে তার সহোদর সুন্দরী আকলিমা বিয়ে করতে চাইলো। আদম (আ.) তৎকালীন শরীয়তের আইনের পরিপ্রেক্ষিতে কাবীলের আবদার প্রত্যাখ্যান করলেন এবং তাকে তার নির্দেশ মানতে বললেন। কিন্তু সে তা মানল না। এবার তিনি তাকে বকাঝকা করলেন।<\/p>\n<p>তবুও কাবীল ঐ বকাঝকায় কান দিল না। অবশেষে আদম (আ.) তার এ দুসন্তান হাবীল ও কাবীলের মতভেদ দূর করার উদ্দেশ্যে বললেন, তোমরা উভয়ে আল্লাহর উদ্দেশ্যে কোরবানি পেশ কর, যার কোরবানি গৃহীত হবে, তার সাথেই আকলিমার বিয়ে দেয়া হবে। সে সময় কোরবানি গৃহীত হওয়ার একটি সুস্পষ্ট নিদর্শন ছিল যে, আকাশ থেকে একটি অগ্নিশিখা এসে সে কোরবানিকে ভষ্মীভূত করে ফেলত। আর যার কোরবানি কবূল হতো না তারটা পড়ে থকত।<\/p>\n<p>যাহোক, তাদের কোরবানির পদ্ধতি সম্পর্কে যা জানা যায় তা হলো- কাবীল ছিল চাষী। তাই তিনি গমের শীষ থেকে ভাল ভাল মালগুলো বের করে নিয়ে বাজে মালগুলোর একটি আটি কোরবানির জন্য পেশ করল। আর হাবীল ছিল পশুপালনকারী। তাই সে তার জন্তুর মধ্যে থেকে সবচেয়ে সেরা একটি দুম্বা কোরবানির জন্য পেশ করল। এরপর নিয়মানুযায়ী আকাশ থেকে অগ্নিশিখা এসে হাবীলের কোরবানিটি ভষ্মীভুত করে দিল। [ফতহুল ক্বাদীরের বর্ণনায় পাওয়া যায় যে, হাবীলের পেশকৃত দুম্বাটি জান্নাতে উঠিয়ে নেয়া হয় এবং তা জান্নাতে বিচরণ করতে থাকে। অবশেষে ইসমাঈল যাবিহুল্লাহ (আ.) কে ঐ দুম্বাটি পাঠিয়ে বাঁচিয়ে দেয়া হয়।] আর কাবীলের কোরবানি যথাস্থানেই পড়ে থাকল। অর্থাৎ হাবীলেরটি গৃহীত হলো আর কাবীলেরটি হলো না।<\/p>\n<p>কিন্তু কাবীল এ আসমানী সিদ্ধান্ত মেনে নিতে পারল না। এ অকৃতকার্যতায় কাবীলের দুঃখ ও ক্ষোভ আরো বেড়ে গেল। সে আত্মসংবরণ করতে পারল না এবং প্রকাশ্যে তার ভাইকে বলল, আমি অবশ্যই তোমাকে হত্যা করব। হাবিল তখন ক্রোধের জবাবে ক্রোধ প্রদর্শন না করে একটি মার্জিত ও নীতিগত বাক্য উচ্চারণ করল, এতে কাবীলের প্রতি তার সহানুভূতি ও শুভেচ্ছা ফুটে উঠেছিল। হাবীল বলেছিল, তিনি মুত্তাক্বীর কর্মই গ্রহণ করেন। সুতরাং তুমি তাক্বওয়ার কর্মই গ্রহণ করো। তুমি তাক্বওয়া অবলম্বন করলে তোমার কোরবানিও গৃহীত হতো। তুমি তা করোনি, তাই তোমার কোরবানি প্রত্যাখ্যাত হয়েছে। এতে আমার দোষ কোথায়?.....তবুও এক পর্যায়ে কাবীল হাবীল কে হত্যা করে ফেলল। (তাফসীর ইবনু কাসীর, দুররে মনসূর, ফতহুল বায়ান, ৩\/৪৫ ও ফতহুল ক্বাদীর, ২\/২৮-২৯)<\/p>\n<p>কুরআনে বর্ণিত হাবীল ও কাবীল কর্তৃক সম্পাদিত কোরবানির এ ঘটনা থেকেই মূলত কোরবানির ইতিহাসের গোড়াপত্তন হয়েছে। এ ঘটনায় আমরা দেখতে পেলাম যে, কোরবানি দাতা হাবীল, যিনি মনের ঐকান্তিক আগ্রহ সহকারে আল্লাহর নৈকট্য ও সন্তুষ্টি লাভের জন্যে একটি সুন্দর দুম্বা কোরবানি হিসেবে পেশ করেন। ফলে তার কোরবানি কবূল হয়। পক্ষান্তরে কাবীল, সে অমনোযোগী অবস্থায় কিছু খাদ্যশস্য কোরবানি হিসেবে পেশ করে। ফলে তার কোরবানি কবূল হয়নি। সুতরাং প্রমাণিত হলো কোরবানি মনের ঐকান্তিক আগ্রহ ছাড়া কবূল হয় না। তারপর থেকে বিগত সকল উম্মতের উপরে এটা জারি ছিল।<\/p>\n<p1><strong>আল্লাহ তাআলা বলেন,<\/strong><\/p1> وَلِكُلِّ أُمَّةٖ جَعَلۡنَا مَنسَكٗا لِّيَذۡكُرُواْ ٱسۡمَ ٱللَّهِ عَلَىٰ مَا رَزَقَهُم مِّنۢ بَهِيمَةِ ٱلۡأَنۡعَٰمِۗ فَإِلَٰهُكُمۡ إِلَٰهٞ وَٰحِدٞ فَلَهُۥٓ أَسۡلِمُواْۗ وَبَشِّرِ ٱلۡمُخۡبِتِينَ ٣٤ [الحج: ٣٤] অর্থাৎ প্রত্যেক উম্মতের জন্য আমি কোরবানির বিধান রেখেছিলাম, যাতে তারা উক্ত পশু জবেহ করার সময় আল্লাহর নাম স্মরণ করে এ জন্য যে, তিনি চতুষ্পদ জন্তু থেকে তাদের জন্য রিযিক নির্ধারণ করেছেন। [সূরা হজ (২২):৩৪]। এ আয়াতের ব্যাখ্যায় আল্লামা নাসাফী ও যামাখশারী বলেন, আদম (আ.) থেকে মুহাম্মাদ (সা.) পর্যন্ত প্রত্যেক জাতিকে আল্লাহ তাআলা তার নৈকট্য লাভের জন্য কোরবানির বিধান দিয়েছেন। (তাফসীরে নাসাফী ৩\/৭৯; কাশশাফ, ২\/৩৩)।<\/p>\n<p>আদম (আ.) এর যুগে তারই পুত্র কাবীল ও হাবীলের কোরবানির পর থেকে ইবরাহীম (আ.) পর্যন্ত কোরবানি চলতে থাকে। প্রকৃতপক্ষে কোরবানির ইতিহাস ততটা প্রাচীন যতটা প্রাচীন দ্বীন-ধর্ম অথবা মানবজাতির ইতিহাস। মানবজাতির জন্য আল্লাহর পক্ষ থেকে যত শরীয়ত নাযিল হয়েছে, প্রত্যেক শরীয়তের মধ্যে কোরবানি করার বিধান জারি ছিল। প্রত্যেক উম্মতের ইবাদতের এ ছিল একটা অপরিহার্য অংশ।<\/p>\n\n\n\n\n\n\n\n\n\n\n<\/div>\n\n<\/body>\n<\/html>\n\n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"153676","category_id":"90440","descr":"<!DOCTYPE html>\n<html lang=\"en\">\n<head>\n  <meta charset=\"utf-8\">\n  <link rel=\"stylesheet\" type=\"text\/css\" href=\"style.css\">\n<\/head>\n\n <style> \n          h1 { \n\t\t\tcolor:#ffffff;\n            font-size: 1.5em;\n\t\t\tfont-weight: bold;\t\t\t\n\t\t\t}\n\t\t  p { \n\t\t\tcolor:black;\n            font-size: 1.0em;\n\t\t\t\n           \t}\n          p1{color: red ;\n\n            }\n          p2{\n          \tcolor: green;\n\n            }\n\t\th3 { \n\t\t\tcolor: red;\n            font-size: 1.1em;\n\t\t\tfont-weight: bold;\n\t\t\tbackground-color: white;\n\t\t\tpadding: .5em;\n           \t}\n\t\t  .content { \n\t\t\tcolor:#0c0c0c;\n            line-height:175%;\n\t\t\tfont-size:1.1em;\n\t\t\tpadding-left: .5em;\n\t\t\tpadding-right: .5em;\n\t\t  }\n\t\t  .Headera{\n\t\t  background-color:#4f0e2f;\n\t\t  padding: 1em;\n\t\t  text-align: center;\n\t\t  }\n\timg {\n\t\tmargin: auto;    \n\t\tmax-width: 100%;\n\t\theight: auto;\n}\n  <\/style>\n\n\n<body>\n\n<div class=\"Header\">\n\t<center><h1 style=\"background-color:#000000\"><font color=\"#FF8000\">কোরবানির ইতিহাস, শিক্ষা ও গুরুত্বপূর্ণ আমল সমূহ<\/font><\/h1><\/center>\n  <\/div>\n<hr \/>\n\n\n\n\n<div class=\"content\">\n\n<table cellspacing=\"0\" cellpadding=\"0\">\n<!-- <center><img src=\"file:\/\/\/android_asset\/barmuda.jpg\" height=\"200px;\" width=\"300px;\"\/><\/center> -->\n\n\n\n<center><img src=\"https:\/\/imgur.com\/Df0Piv6.jpg\"><br><\/center>\n<p>আলহামদুলিল্লাহ একটি বছর পরে আবার আমাদের মাঝে পবিত্র জিলহাজ মাস ফিরে এসেছে। এই মাসে সমগ্র দুনিয়া থেকে আল্লাহর বান্দাগণ কাবা ঘরের দিকে অভিমুখী হচ্ছে। একদিকে হাজীরা হজের কার্যক্রম সম্পন্ন করার প্রস্তুতি নিচ্ছেন, অন্যদিকে আমরা আল্লাহর দেয়া বিধান কোরবানির প্রস্তুতি গ্রহণ করছি। কোরবানি আল্লাহ রাব্বুল আলামিনের পক্ষ থেকে এক বিশেষ অনুগ্রহ। কেননা বান্দাহ কোরবানির মাধ্যমে আল্লাহর নিকটবর্তী হতে পারে। কোরবান শব্দটি কুরবুন শব্দ থেকে উৎকলিত। অর্থাৎ নিকটবর্তী হওয়া, সান্নিধ্য লাভ করা।<\/p>\n<p>শরিয়তের দৃষ্টিতে ১০ জিলহজ হতে ১২ জিলহজ সন্ধ্যা পর্যন্ত নির্দিষ্ট পদ্ধতিতে আল্লাহর সন্তুষ্টির জন্য পশু জবেহ করাকে কোরবানি বলে।<\/p>\n<p1><strong> কোরবানির ইতিহাস<\/strong><\/p1>\n<p>মানবসৃষ্টির শুরু থেকেই কোরবানির বিধান চলে আসছে। প্রত্যেক উম্মতের ইবাদতে এ কোরবানি ছিল একটি অপরিহার্য অংশ। মহান আল্লাহ বলেন, &lsquo;আমি প্রত্যেক উম্মতের জন্য কোরবানির এক রীতিপদ্ধতি নির্ধারণ করে দিয়েছি, যেন তারা ওই সব পশুর ওপর আল্লাহর নাম নিতে পারে, যেসব আল্লাহ তাদের দান করেছেন&rsquo; (সূরা হজ-৩৪)।<\/p>\n<p>মানব ইতিহাসের সর্বপ্রথম কোরবানি হজরত আদম আ:-এর দুই ছেলে হাবিল ও কাবিলের কোরবানি। আন্তরিকতা ও উদ্দেশ্যের সততার কারণে হাবিলের কোরবানির কবুল হলো, কিন্তু নিষ্ঠার অভাব ও অমনোযোগিতার কারণে কাবিলের কোরবানি আল্লাহর কাছে প্রত্যাখ্যাত হলো।<\/p>\n<p>কোরবানির ইতিহাসে বিরল দৃষ্টান্ত স্থাপন করলেন হজরত ইবরাহিম আ: ও হজরত ইসমাঈল আ:। মহান আল্লাহর জন্য হজরত ইবরাহিম আ:-এর সর্বোৎকৃষ্ট ত্যাগ এবং হজরত ইসমাঈল আ:-এর আত্মোৎসর্গ আল্লাহর কাছে এতই পছন্দ হলো যে, তিনি ইব্রাহিম আ:-কে আপন বন্ধুরূপে (খলিলুল্লাহ) গ্রহণ করলেন। শুধু তা-ই নয়, মহান আল্লাহ তাকে মুসলিম জাতির পিতার আসনে অভিষিক্ত করলেন এবং তার ছেলে ইসমাঈল আ:-এর পবিত্র বংশধারায় সর্বশেষ ও সর্বশ্রেষ্ঠ নবী হজরত মুহাম্মদ সা:-এর উত্থান ঘটালেন। তিনি হজরত ইব্রাহিম আ: ও হজরত ইসমাঈল আ:-এর ত্যাগের ইতিহাসকে চিরঞ্জীব করে রাখার জন্য সর্বকালের সব সচ্ছল মানুষের জন্য কোরবানিকে বাধ্যতামূলক করলেন।<\/p>\n<p1><strong>কোরবানির মৌলিক শিক্ষা<\/strong><\/p1>\n<p>আমাদের জীবন, আমাদের সম্পদ সব কিছুই মহান আল্লাহর দান। পরম প্রভুর জন্য প্রিয় বস্তুকে উৎসর্গ করতে পারাই কোরবানির শিক্ষা। কোরবানির মাধ্যমে আল্লাহর কাছে বান্দার গোলামি প্রকাশ পায়, তার প্রভুর জন্য তার ভালোবাসা ও ত্যাগের মাত্রা নির্ণীত হয়। আল্লাহর দান আল্লাহকে ফিরিয়ে দিতে আমরা কতটা প্রস্তুত, তারই একটি ক্ষুদ্র পরীক্ষা হলো কোরবানি। আমাদের জীবনসম্পদ আল্লাহর কাছে উৎসর্গ করার প্রতিশ্রুতিই গ্রহণ করি কোরবানির মাধ্যমে।<\/p>\n<p>কোরবানি দোয়ার মধ্যে মৌলিক যে কথাটি আমরা বলি তা হলো &ldquo;আমার নামাজ, আমার কোরবানি, আমার জীবন ও আমার মৃত্যু সারা জাহানের &lsquo;রব&rsquo; আল্লাহর জন্য&rdquo; (সূরা আনআম-১৬২)।<\/p>\n<p>মূলত আমাদের জীবন ও সম্পদের মালিক আল্লাহ। এ দুটো জিনিস আল্লাহর ইচ্ছা অনুযায়ী ব্যয় করাই ঈমানের অপরিহার্য দাবি এবং জান্নাত লাভের পূর্বশর্ত।<\/p>\n<p2><strong>মহান আল্লাহ বলেন<\/strong><\/p2>, &lsquo;নিশ্চয়ই আল্লাহ মুমিনের জীবন ও সম্পদ জান্নাতের বিনিময়ে কিনে নিয়েছেন&rsquo; (সূরা তওবা-১১০)।<\/p>\n<p>কাজেই জীবনসম্পদ আল্লাহর এবং তা আমাদের কাছে আমানত। মহান আল্লাহর সন্তুষ্টির উদ্দেশ্যে ও তার পছন্দনীয় পথে ব্যয় করাই ঈমানের দাবি। কোরবানি মানুষকে ঈমানের এ দাবি পূরণের উপযুক্ত হয়ে গড়ে উঠতে সাহায্য করে।<\/p>\n<p1><strong>কোরবানির প্রাণশক্তি<\/strong><\/p1>\n<p>কোরবানির উদ্দেশ্য আবশ্যই সৎ হতে হবে এবং তাতে ত্যাগের বহিঃপ্রকাশ থাকতে হবে। কোরবানি প্রদর্শন ইচ্ছা ও অহঙ্কারমুক্ত হতে হবে। অনেকেই বাহবা পাওয়ার জন্য ও আলোচিত ব্যক্তিত্ব হওয়ার লক্ষ্যে লক্ষাধিক টাকার গরু বা উট কিনে লাল ফিতা বেঁধে পথে পথে ঘোরান। এটা যেমন ঠিক নয়, তেমনি কোনো সচ্ছল ব্যক্তির জন্য জীর্ণশীর্ণ কম দামি পশু কোরবানিও অনুচিত। এ ক্ষেত্রে মহান আল্লাহর বাণীর দিকেই আমাদের ফিরে যেতে হবে।<\/p>\n<p2><strong>আল্লাহ বলেন<\/strong><\/p2>- &lsquo;ওই সব পশুর রক্ত-গোশত আল্লাহর কাছে কিছুই পৌঁছে না, বরঞ্চ তোমাদের পক্ষ থেকে তোমাদের তাকওয়া তাঁর কাছে পৌঁছে &rsquo; (সূরা হাজ )।<\/p>\n<p>এ আয়াত থেকে সুস্পষ্ট, উদ্দেশ্যের সততা ও খোদাভীতি কোরবানি কবুলের শর্ত। পশুটি কত বড় ও কত দামের সেটা আল্লাহর কাছে কোনো বিবেচ্য বিষয় নয়। ভোগ নয়, ত্যাগেই আনন্দ- এটিও কোরবানির একটি শিক্ষা। কোরবানির গোশত গরিবদের মাঝে বিতরণ করে তাদের মুখে হাসি ফোটানোও কোরবানির অন্যতম লক্ষ্য। রাসূল সা: কোরবানির তিন ভাগের এক ভাগ গোশত গরিবদের মাঝে বিতরণ করাকে মুস্তাহাব করেছেন। ইচ্ছে হলে এর বেশি; এমনকি সবটাও দান করা বৈধ।<\/p>\n<p>কোরবানির গোশত খাওয়া ও সংরক্ষণ বৈধ, তবে তা করতে গিয়ে কোরবানির অন্যতম উদ্দেশ্য &lsquo;অন্যের জন্য ত্যাগ&rsquo; যেন লঙ্ঘিত না হয়, সেদিকে আমাদের সবাইকে সজাগ দৃষ্টি রাখতে হবে। শুধু পশু নয়, পশুত্ব কোরবানি করাও কোরবানির অন্যতম উদ্দেশ্য। পশুর রক্ত প্রবাহিত করার সাথে আমাদের ভেতরের পশুত্বকেও কোরবানি করতে হবে।<\/p>\n<p1><strong>গুরুত্বপূর্ণ আমল সমূহ <\/strong><\/p1>\n<p>কোরবানি সংক্রান্ত একটা বিশেষ মাছআলা হল- ৯ জিলহজ্জ ফজর থেকে শুরু করে ১৩ জিলহজ্জ আসর পর্যন্ত মোট ২৩ ওয়াক্ত ফরজ নামাযের পর তাকবীরে তাশরীক বলা ওয়াজিব। জামাআতে নামায হোক বা একাকী, সর্বাবস্থায় এটা বলতে হবে। পুরুষ হোক বা নারী সকলকে বলতে হবে। তাকবীরে তাশরীক হলো :- أَللّٰهُ أَكْبَرُ أَللّٰهُ أَكْبَرُ لَا إِلٰهَ إلَّا اللّٰهُ وَاللّٰهُ أَكْبَرُ أَللّٰهُ أَكْبَرُ وَلِلّٰهِ الْحَمْدُ<\/p>\n<p2><strong>আল্লাহু আকবার, ওয়াল্লাহু আকবার, লা-ইলাহা ইল্লাল্লাহু আল্লাহু আকবার, আল্ললাহু আকবার, ওয়া লিল্লাহিল হামদ।&rsquo;<\/strong><\/p2>\n<p>অর্থাৎ আল্লাহ সবচেয়ে বড়, আল্লাহ ছাড়া কোনো মাবুদ নেই। আল্লাহই সবচেয়ে বড় এবং আল্লাহরই জন্য সকল প্রশংসা।<\/p>\n<p>ঈদুল আযহার দিনে যে সমস্ত সুন্নাত রয়েছে, সেগুলোও আমরা খেয়াল করে আমল করি।<\/p>\n<p1><strong>ঈদুল আযহার দিনে বিশেষ ১৩ টা সুন্নাত রয়েছে :<\/strong><\/p1>\n<p>১. ভোরে খুব তাড়াতাড়ি ঘুম থেকে ওঠা।<\/p>\n<p>২. মেসওয়াক করা।<\/p>\n<p>৩. গোসল করা।<\/p>\n<p>৪. যথা সাধ্য উত্তম পোশাক পরিধান করা।<\/p>\n<p>৫. শরীয়ত সম্মতভাবে সাজ-সজ্জা করা।<\/p>\n<p>৬. খুশবূ লাগানো।<\/p>\n<p>৭. ঈদগাহে যাওয়ার পূর্বে কোন কিছু না খাওয়া।<\/p>\n<p>৮. আগে আগে ঈদগাহে যাওয়া।<\/p>\n<p>৯. ঈদুল আযহার নামায সকাল সকাল পড়া।<\/p>\n<p>১০. পারলে ঈদগাহে যেয়ে ঈদগাহে নামায পড়া উত্তম।<\/p>\n<p>১১. পায়ে হেটে ঈদগাহে যাওয়া।<\/p>\n<p>১২. যাওয়ার সময় এই তাকবীর জোরে জোরে পড়ে পড়তে যাওয়া- أَللّٰهُ أَكْبَرُ أَللّٰهُ أَكْبَرُ لَا إِلٰهَ إلَّا اللّٰهُ وَاللّٰهُ أَكْبَرُ أَللّٰهُ أَكْبَرُ وَلِلّٰهِ الْحَمْد আল্লাহু আকবার, ওয়াল্লাহু আকবার, লা-ইলাহা ইল্লাল্লাহু আল্লাহু আকবার, আল্ললাহু আকবার, ওয়া লিল্লাহিল হামদ।&rsquo;<\/p>\n<p>১৩. এক রাস্তায় যাওয়া, অন্য রাস্তা দিয়ে প্রত্যাবর্তন করা।<\/p>\n<p>আল্লাহ সুবহানাহু ওয়া তা&lsquo;আলা আমাদের সব কিছু সহীহভাবে আমল করার তাওফীক দিন। পশু কোরবানির মাধ্যমে ঈমানের সাক্ষ্য প্রদান এবং পশুত্ব কোরবানির মাধ্যমে পরিপূর্ণ মানুষ হওয়াই কোরবানির দাবি। কোরবানির মাধ্যমে ক্রোধ, হিংসা, বিদ্বেষ, পরশ্রীকাতরতা, শত্রুতা ইত্যাদি পশুত্বকে দমন করে মানুষের সুকুমারবৃত্তিগুলোকে জাগিয়ে তুলতে পারলে আমাদের কোরবানি সার্থক হবে এবং সমাজে শান্তির সুবাতাস ছড়িয়ে পড়বে। পরিশেষে আল্লাহর কাছে সকলের কোরবানি কুবল ও সুস্বাস্থ্য কামনা করছি।<\/p>\n<p1><strong>কোরবানির ইতিহাস<\/strong><\/p1>\n<p>&lsquo;কোরবানি শব্দটি আরবি। যার অর্থ উৎসর্গ, উপঢৌকন, সান্নিধ্য লাভের উপায়। মানুষ যা কিছু আল্লাহর নৈকট্য লাভের উদ্দেশ্যে উৎসর্গ করে তাকে কোরবান বলে। কোরবানি হজরত আদম (আ.)-এর জামানায়ও চালু ছিল। পরবর্তী সব নবীদের জামানায়ও কোরবানির প্রথা অনুসৃত হয়েছে।<\/p>\n<p>হজরত আদম (আ.)-এর আমলের কোরবানি সম্পর্কে পবিত্র কোরআনে ইরশাদ করা হয়েছে, আদমের দুই পুত্রের (কাবিল ও হাবিল) বৃত্তান্ত তুমি তাদেরকে যথাযথভাবে শোনাও। যখন তারা উভয়ে কোরবানি করেছিল, তখন একজনের কোরবানি কবুল হলো এবং অন্যজনের কবুল হলো না। সে বলল, আমি তোমাকে হত্যা করবই। অপরজন বলল, অবশ্যই আল্লাহ মোত্তাকিদের কোরবানি কবুল করেন।&rsquo; (সূরা ৫ মায়িদা, আয়াত-২৭)<\/p>\n<p>আল্লাহতায়ালা হজরত ইবরাহিম (আ.)-এর যে কয়টি কঠিন পরীক্ষা গ্রহণ করেন তন্মধ্যে পুত্র ইসমাঈলকে কোরবানির নির্দেশসংবলিত পরীক্ষা অন্যতম। নবী-রসুলগণ নিজ নিজ মর্যাদা ও স্থান অনুযায়ী পরীক্ষার সম্মুখীন হয়ে থাকেন। তিনি স্বপ্নযোগে নিজ পুত্রকে কোরবানি করার নির্দেশপ্রাপ্ত হন। নবী-রসুলগণের স্বপ্ন জাগ্রত অবস্থায় প্রাপ্ত ওহির সমতুল্য হয়। তিনি পর পর তিন রাতে স্বপ্ন দেখেন যে, আল্লাহতায়ালা তার পুত্রকে কোরবানি করার নির্দেশ দিচ্ছেন।<\/p>\n<p>৮ তারিখ দিবাগত রাত তথা ৯ তারিখ রাতেও একই স্বপ্ন তিনি দেখেন। ইসলামে ওই দিনটির নামকরণ করা হয়েছে ইয়াওমুল আরাফাহ নামে। পরের রাতেও ইবরাহিম (আ.) একই স্বপ্ন দেখেন এবং তিনি অনুধাবন করেন যে, এটি আল্লাহর একটি নির্দেশ। তাই এ দিনটির নামকরণ করা হয় ইয়াওমুল নহর বা কোরবানির দিন। স্বপ্নের ভিন্নতর ব্যাখ্যা করার অবকাশ থাকা সত্ত্বেও হজরত ইবরাহিম (আ.) আল্লাহর নির্দেশের সামনে মাথানত করেন।<\/p>\n<p>ইতিহাস ও তাফসিরভিত্তিক বিবরণ থেকে জানা যায়, হজরত ইসমাঈল যখন তের বা তার কাছাকাছি বয়সে উপনীত হন তখন ইবরাহিম (আ.) সুযোগ্য পুত্রের সামনে পরামর্শ লাভের ভঙ্গিতে বললেন, আমি স্বপ্নে দেখলাম যে, আমি তোমাকে জবেহ করছি। যেমন পিতা তেমন সন্তান এবং ভাবী নবী। পিতার কথা শোনামাত্র তিনি জবাব দিলেন, আপনি যা আদিষ্ট হয়েছেন তাই করুন। আল্লাহর ইচ্ছায় আপনি আমাকে ধৈর্যশীল পাবেন। কোনো কোনো বর্ণনা থেকে অনুমিত হয় যে, হজরত ইবরাহিম (আ.) কোরবানি করার নির্দেশ প্রাপ্তির পর পুত্রকে বললেন, বৎস! দড়ি ও ছুরি লও, আমরা পরিবারের জ্বালানি কাষ্ঠ সংগ্রহের উদ্দেশ্যে ওই উপত্যকায় যাব।<\/p>\n<p>তিনি উপত্যকার নির্জন স্থানে পৌঁছে পুত্রকে কোরবানির বিষয়টি অবহিত করলেন। শয়তান হজরত ইবরাহিম (আ.), ইসমাঈল (আ.) ও হাজেরা (আ.) কে প্রতারিত করার উদ্দেশ্যে বারবার অপপ্রয়াস চালায়। ইবরাহিম (আ.) যখন স্বীয় পুত্রকে কোরবানি করার নির্দেশপ্রাপ্ত হন তখন শয়তান মাশআরুল হারাম নামক স্থানে ইবরাহিম (আ.)-এর মুখোমুখি হয় এবং তিনি তাকে পরাস্ত করেন।<\/p>\n<p>অতঃপর জামারাতুল আকাবায় পৌঁছে শয়তান ইবরাহিম (আ.)-কে প্রতারিত করতে চাইলে তিনি তার প্রতি পর পর সাতটি কঙ্কর নিক্ষেপ করে তাকে বিতাড়িত করেন। একইভাবে জামারাতুল উসতায় এবং অবশেষে জামারাতুল কুবরায় পৌঁছে শয়তান ইবরাহিম (আ.)-এর প্রতিবন্ধক হলে তিনি উভয় স্থানে পর পর সাতটি করে কঙ্কর নিক্ষেপ করে শয়তানকে বিতাড়িত করে দেন এবং আল্লাহর নির্দেশ কার্যকর করতে উদ্যোগী হন। আজও প্রতিবছর হাজীদের এ স্মৃতি রক্ষার্থে হজের মৌসুমে কঙ্কর নিক্ষেপ করতে হয়।<\/p>\n<p>হজরত ইবরাহিম (আ.) স্বীয় চোখ বেঁধে পুত্রের পরামর্শ অনুযায়ী তার হাত-পা শক্ত করে বেঁধে কাত করে শুইয়ে দিয়ে নিজ হাতে দ্রুত ছুরি চালাতে লাগলেন। কিন্তু শত চেষ্টা সত্ত্বেও একটি পশমও কাটতে সক্ষম হলেন না। পিতা-পুত্রের এ কঠিন পরীক্ষা চলা অবস্থায় আল্লাহতায়ালা ডাক দিলেন হে ইবরাহিম! তুমি তো স্বপ্নকে সত্য প্রমাণিত করে দেখালে। আল্লাহতায়ালা পিতার ছুরি ও পুত্রের কণ্ঠনালির মাঝখানে একটি তাম্রপাত রেখে দিয়েছিলেন। ফলে ছুরি কণ্ঠনালি স্পর্শ করতে পারেনি। ইবরাহিম (আ.) দৃষ্টি খুলে দেখতে পেলেন, জিবরাঈল (আ.) কর্তৃক আনীত একটি হৃষ্টপুষ্ট দুম্বা জবেহ হয়ে গেছে।<\/p>\n<p>বিশিষ্ট সীরাত বিশেষজ্ঞ ইবনে ইসহাকের বর্ণনা মতে ইসমাঈল (আ.) পিতাকে বলেছিলেন, হে পিতা! আমাকে জবেহ করার সময় শক্ত করে বাঁধবেন, যাতে আমার নড়াচড়ার কারণে রক্ত আপনার শরীরে না লাগে। এতে করে পুরস্কার ও সাওয়াব কমে যেতে পারে। কারণ মৃত্যু খুবই কঠিন। আমি ছটফট করতে পারি। আর আপনার ছুরি ভালো করে ধারালো করে নিন, যাতে আমার কষ্ট লাঘব হয়।<\/p>\n<p>আর আমাকে কাত করে শুইয়ে দিয়ে মুখমণ্ডল নিচের দিকে রাখবেন। কারণ আমার আশঙ্কা হয় যে, আমার মুখমণ্ডলে আপনার দৃষ্টি পড়লে আপনার অন্তর বিগলিত হয়ে যেতে পারে, তখন আল্লাহর নির্দেশ পালনে তা অন্তরায় হয়ে দাঁড়াতে পারে। আর আপনি যদি ভালো মনে করেন, তাহলে আমার জামাটি আমার মায়ের কাছে স্মৃতিস্বরূপ ফেরত দিলে তা তার জন্য সান্ত্বনাস্বরূপ হবে। এই ছিল ত্যাগের চূড়ান্ত নিবেদন।<\/p>\n<p>একটি প্রশ্ন উত্থাপিত হতে পারে যে, হজরত ইবরাহিম (আ.) তো পুত্রকে কোরবানি করার স্বপ্ন দেখেছিলেন, অথচ তিনি তাকে কোরবানি করেননি। তাহলে নবীর স্বপ্ন সত্য হলো কীভাবে। বস্তুত ইবরাহিম (আ.) স্বপ্নে পুত্রকে জবেহ করতে দেখেছিলেন। জবেহ করে তাকে শেষ করে ফেলেছেন, এমন দেখেননি। অতএব, তিনি স্বপ্ন বাস্তবায়িত করেছেন অর্থাৎ স্বপ্নে জবেহ করতে দেখেছিলেন এবং বাস্তবেও তিনি ছুরি হাতে নিয়ে পুত্রের গলায় সজোরে চালিয়েছিলেন। কিন্তু যেহেতু তিনি জবেহ কর্ম সমাপ্ত করেছেন এ স্বপ্ন দেখেননি, তাই বাস্তবেও জবেহ সমাপ্ত করতে পারেননি। আল্লাহতায়ালা ইবরাহিম (আ.)-কে যতটুকু স্বপ্ন দেখিয়েছেন, তিনি ততটুকুই বাস্তবায়িত করেছেন।<\/p>\n\n\n\n\n\n\n\n\n\n<\/div>\n\n<\/body>\n<\/html>\n\n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"153677","category_id":"90441","descr":"<!DOCTYPE html>\n<html lang=\"en\">\n<head>\n  <meta charset=\"utf-8\">\n  <link rel=\"stylesheet\" type=\"text\/css\" href=\"style.css\">\n<\/head>\n\n <style> \n          h1 { \n\t\t\tcolor:#ffffff;\n            font-size: 1.5em;\n\t\t\tfont-weight: bold;\t\t\t\n\t\t\t}\n\t\t  p { \n\t\t\tcolor:black;\n            font-size: 1.0em;\n\t\t\t\n           \t}\n          p1{color: red ;\n\n            }\n          p2{\n          \tcolor: green;\n\n            }\n\t\th3 { \n\t\t\tcolor: red;\n            font-size: 1.1em;\n\t\t\tfont-weight: bold;\n\t\t\tbackground-color: white;\n\t\t\tpadding: .5em;\n           \t}\n\t\t  .content { \n\t\t\tcolor:#0c0c0c;\n            line-height:175%;\n\t\t\tfont-size:1.1em;\n\t\t\tpadding-left: .5em;\n\t\t\tpadding-right: .5em;\n\t\t  }\n\t\t  .Headera{\n\t\t  background-color:#4f0e2f;\n\t\t  padding: 1em;\n\t\t  text-align: center;\n\t\t  }\n\timg {\n\t\tmargin: auto;    \n\t\tmax-width: 100%;\n\t\theight: auto;\n}\n  <\/style>\n\n\n<body>\n\n<div class=\"Header\">\n\t<center><h1 style=\"background-color:#000000\"><font color=\"#FF8000\">মহানবী যেভাবে কুরবানির পশু জবাই করেছেন?<\/font><\/h1><\/center>\n  <\/div>\n<hr \/>\n\n\n\n\n<div class=\"content\">\n\n<table cellspacing=\"0\" cellpadding=\"0\">\n<!-- <center><img src=\"file:\/\/\/android_asset\/barmuda.jpg\" height=\"200px;\" width=\"300px;\"\/><\/center> -->\n\n\n\n<center><img src=\"https:\/\/imgur.com\/HZoz8RJ.jpg\"><br><\/center>\n<p>ত্যাগ-তিতিক্ষার অন্যতম ইবাদাত ঈদ-উল আজহায় পশু কোরবানি। কুরবানি আল্লাহ তাআলার এক অনন্য নিদর্শন। বান্দার এবং আল্লাহর সঙ্গে প্রেমের বহিঃপ্রকাশও এ কুরবানি। এই কুরবানি করতে গিয়ে সঠিক নিয়ম-পদ্ধতি না জানার কারণে আমরা অনেকেই বিভিন্ন ভুল-ত্র&ldquo;টি করে থাকি। এমনকি কুরবানির যে মূল উদ্দেশ্য &ldquo;নিয়ত পরিশুদ্ধ করা&rdquo; তাও অনেকেরই কাছে গুরুত্ত্বহীন হয়ে চক্ষুলজ্জা, লোকদেখানো ইত্যাদি প্রাধান্য পাচ্ছে। অথচ আল্লাহ তাআলা এরশাদ করেন-<\/p>\n<p>&lsquo;আল্লাহর কাছে এদের (কুরবানির পশুর) গোশ্ত কিংবা রক্ত পৌঁছায় না; বরং তাঁর দরবারে তোমাদের তাক্বওয়া পৌঁছায়। [সুরা হজ্জ : আয়াত ৩৭]<\/p>\n<p1><strong>কুরবানি আদায় প্রসঙ্গে আল্লাহ তাআলা বলেন-<\/strong><\/p1>\n<p>&lsquo;আর (কুরবানির) উটকে করেছি আল্লাহর (দ্বীনের) প্রতীকসমূহের অন্যতম। তোমাদের জন্য তাতে মঙ্গল রয়েছে। সুতরাং সারিবদ্ধভাবে দণ্ডায়মান অবস্থায় ওগুলোর ওপর (কুরবানির করার সময়) আল্লাহর নাম স্মরণ কর। অতঃপর যখন ওরা কাত হয়ে পড়ে যায় তখন তোমরা তা হতে আহার কর এবং আহার করাও ধৈর্যশীল অভাবগ্রস্তকে ও সাহায্যপ্রার্থী অভাবগ্রস্তকে। এভাবেই আমি ওদেরকে (পশুগুলোকে) তোমাদের অধীন করে দিয়েছি। যাতে তোমরা কৃতজ্ঞতা প্রকাশ কর।&rsquo; (সুরা হজ : আয়াত ৩৬)<\/p>\n<p>আল্লাহ রাব্বুল আলামিনের নৈকট্য অর্জন ও তার ইবাদতের জন্য পশু জবেহ করাকে কুরবানি বলা হয়। আল্লাহ রাব্বুল আলামিন তার নবীকে কুরবানি করতে নির্দেশ দিয়েছেন। বলেছেন- &lsquo;আপনি আপনার প্রতিপালকের উদ্দেশ্যে নামাজ পড়&ndash;ন ও কুরবানি করুণ।&rsquo; [সুরা কাওসার : ২]<\/p>\n<p>কুরবানির প্রসঙ্গে বান্দার প্রতি এ হলো আল্লাহ তাআলার নির্দেশ। এছাড়াও আরো অনেক আয়াতে আল্লাহ তাআলা বান্দাকে কুরবানি করার নির্দেশ এবং উপদেশ প্রদান করেছেন।<\/p>\n<p>বিশ্বনবি সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম কুরবানির পশু জবাইয়ে বিশেষ সতর্কতা অবলম্বন করেছেন। লক্ষ্য রেখেছেন পশু জবাইয়ের সময় যেন বেশি কষ্ট না পায়। সে জন্য জবাই করার যন্ত্র ধারালো হওয়ার কথা বলেছেন। হাদিসে এসেছে- হজরত শাদ্দাদ ইবনে আওছ রাদিয়াল্লাহু আনহু থেকে বর্ণিত, রাসুলুল্লাহ সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম বলেছেন, আল্লাহ তাআলা সব কিছুর ওপর অনুগ্রহকে অপরিহার্য করেছেন। সুতরাং তোমরা যখন (কোরবানির পশু) জবাই করবে, তখন উত্তম পদ্ধতিতে জবাই করবে। প্রত্যেকেই তার ছুরিতে শান দেবে এবং তার পশুকে শান্তি দেবে। (মুসলিম)<\/p>\n<p>প্রিয়নবি সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম নিজে কুরবানির পশু জবাই করেছেন। আবার কুরবানির পশু জবাইয়ের ব্যাপারে সুস্পষ্ট দিক নির্দেশনা প্রদান করেছেন। কিভাবে উটসহ অন্যান্য প্রাণীগুলোকে জবাই করতে হবে তার বর্ণনাও দিয়েছেন তিনি।<\/p>\n<p1><strong>পশুগুলোকে কুরবানি করার নিয়মসমূহ<\/strong><\/p1>\n<p>১. উটকে দাঁড়ানো অবস্থায় নহর বা কুরবানি করা সুন্নাত। জবাইয়ের সময় উটের বাম সামনের বাম পা বেঁধে জবাই করা। উটের জবাই (নহর) হবে গলার নিচের দিকে।<\/p>\n<p>২. আর গরু ও ছাগলকে স্বাভাবিকভাবে জবাই করা। তবে জবাইয়ের সুবিধার্থে এর বিপরীতও করা যাবে এবং তা বৈধ। আর গরু ও ছাগলের জবাই (নহর) হবে গলার উপরিভাগে প্রায় কান বরাবর।<\/p>\n<p>৩. গরু, ছাগল, দুম্বা ও ভেড়াকে বাম পার্শ্বের উপর ভর করে শোয়ানো এবং তার (পশুর) ঘাড়ের উপর ডান পা রেখে মাথা চেপে ধরে জবাই করা।<\/p>\n<p>৪. জবাই (নহর) হালাল হওয়ার জন্য কণ্ঠনালী, খাদ্যনালী, বড় রগ দু&rsquo;টি অথবা একটি কাটা এবং রক্ত প্রবাহিত হওয়াই যথেষ্ট।<\/p>\n<p>জবাই বা নহর করার সময় বলবে- &lsquo;বিসমিল্লাহি আল্লাহ আকবার&rsquo;<\/p>\n<p>এ প্রসঙ্গে প্রিয়নবি সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম বলেন-<\/p>\n<p>হজরত আনাস রাদিয়াল্লাহু আনহু থেকে বর্ণিত তিনি বলেন, নবি সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম সুঠাম (দেহ) শিং বিশিষ্ট দু&rsquo;টি দুম্বা দ্বারা কুরবানি করেছেন। তিনি নিজ হাতে উভয়টি জবাই করেছেন। তিনি &lsquo;বিসমিল্লাহি আল্লাহু আকবার&rsquo; বলেছেন। অতঃপর নিজের পা তাদের (পশুর) ঘাড়ের ওপর রাখেন। (বুখারি ও মুসলিম)<\/p>\n<p>আর কুরবানি দাতার জন্য নিজের হাতে কুরবানি আদায় করা হলো সুন্নাত। আর যদি কুরবানির পশু জবাই করতে না জানে বা জবাই করতে না পারে তবে উপস্থিত অন্য কাউকে দিয়ে কুরবানি করানো।<\/p>\n<p1><strong>কুরবানির পশু জবাইয়ের নিয়ম ও দোয়া<\/strong><\/p1>\n<p>গোশত খাওয়া হালাল এমন স্থলচর পশু বিশেষ করে কুরবানির জন্য প্রযোজ্য গরু, মহিষ, ছাগল, ভেড়া, উট ও দুম্বা ইত্যাদি পশুর কণ্ঠনালী, খাদ্যনালী এবং উভয় পাশের দু&rsquo;টি রগ অথবা একটি রগ কাটার মাধ্যমে জবাই বা নহর সম্পন্ন হয়।<\/p>\n<p>নিজের কুরবানির পশু নিজেই জবাই করা মুস্তাহাব। যদি নিজের দ্বারা জবাই সম্ভব না হয় তবে অন্যের দ্বারা জবাই করানো। এক্ষেত্রে জবাইয়ের সময় কুরবানি দাতা সামনে থাকা উত্তম। কুরবানির পশু জবাইয়ের নিয়ম ও দোয়া তুলে ধরা হলো-<\/p>\n<p1><strong>জবাই বা নহরের পদ্ধতি<\/strong><\/p1>\n<p>জবাই করার সময় পশু ক্বিবলামুখী করে শোয়ানো। অতঃপর (بِسْمِ اللهِ اَللهُ اَكْبَر) বিসমিল্লাহি আল্লাহু আকবার বলে জবাই করা।<\/p>\n<p>ইচ্ছাকৃতভাবে বিসমিল্লাহ বলা পরিত্যাগ করলে জবাইকৃত পশু হারাম বলে গণ্য হবে। আর যদি ভুলবশত বিসমিল্লাহ ছেড়ে দেয় তবে তা খাওয়া বৈধ।<\/p>\n<p>জবাই করার সময় কণ্ঠনালী, খাদ্যনালী, এবং উভয় পাশের দুটি রগ অর্থাৎ মোট চারটি রগ কাটা জরুরি। কমপক্ষে তিন যদি তিনটি রগ কটা হয় তবে কুরবানি শুদ্ধ হবে। কিন্তু যদি দু&rsquo;টি রগ কাটা হয় তবে কুরবানি দুরস্ত হবে না। (হিদায়া)<\/p>\n<p>জবাই করার সময় ছুরি ভালভাবে ধার দিয়ে নেয়া, যাতে জবাইয়ের সময় পশুর অপ্রয়োজনীয় কষ্ট না হয়। যেমন- এক ছুরি দিয়ে জবাই শুরু করে চামড়া কিছু কাটার পর আর না কাটা অতপর আবার ছুরি পরিবর্তন করে জবাই করা ইত্যাদি।<\/p>\n<p>কোনো ব্যক্তি জবাই করার সময় জবাইকারীর ছুরি চালানোর জন্য সাহায্য করে, তবে তাকেও বিসমিল্লাহি আল্লাহু আকবার বলা।<\/p>\n<p1><strong>কুরবানির পশু জবেহের দোয়া<\/strong><\/p1>\n<p>কুরবানির পশু জবাই করার সময় মুখে (উচ্চ স্বরে) নিয়ত করা জরুরি নয়। অবশ্য মনে মনে নিয়ত এ নিয়ত করা যে, &lsquo;আমি আল্লাহর উদ্দেশ্যে কুরবানি আদায় করছি। তবে মুখে দোয়া পড়া উত্তম।<\/p>\n<p1><strong>কুরবানির পশু ক্বিবলার দিকে শোয়ানোর পর এ দোয়া পাঠ করা-<\/strong><\/p1><\/br>\n<p2><strong>উচ্চারণ-<\/strong><\/p2> ইন্নি ওয়াঝঝাহতু ওয়াঝহিয়া লিল্লাজি ফাতারাস সামাওয়াতি ওয়াল আরদা হানিফাও ওয়া মা আনা মিনাল মুশরিকিন। ইন্না সালাতি ওয়া নুসুকি ওয়া মাহইয়া ওয়া মামাতি লিল্লাহি রাব্বিল আলামিন। লা শারিকা লাহু ওয়া বি-জালিকা উমিরতু ওয়া আনা মিনাল মুসলিমিন। আল্লাহুম্মা মিনকা ও লাকা।<\/p>\n<p>অতঃপর &lsquo;বিসমিল্লাহি আল্লাহু আকবার&rsquo; বলে কুরবানির পশু জবাই করা।<\/p>\n<p1><strong>কুরবানির পশু জবাই করে এ দোয়া পড়া-<\/strong><\/p1><\/br>\n<p2><strong>উচ্চারণ :<\/strong><\/p2> আল্লাহুম্মা তাকাব্বালহু মিন্নি কামা তাকাব্বালতা মিন হাবিবিকা মুহাম্মাদিও ওয়া খালিলিকা ইবরাহিমা আলাইহিমাস সালাতা ওয়াস সালাম।<\/p>\n<p>লক্ষ্যণীয় হলো- যদি কেউ একাকি কুরবানি দেয় এবং নিজে জবাই করে তবে বলবে মিন্নি; আর অন্যের কুরবানির পশু জবাই করার সময় &lsquo;মিন&rsquo; বলে যারা কুরবানি আদায় করছে তাদের নাম বলা।<\/p>\n<p>আল্লাহ তাআলা মুসলিম উম্মাহকে উল্লেখিত নিয়মে কুরবানি আদায় করার তাওফিক দান করুন। সবার কুরবানিকে কবুল করুন। আমিন।<\/p>\n\n\n\n\n\n\n\n\n<\/div>\n\n<\/body>\n<\/html>\n\n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"153678","category_id":"90442","descr":"<!DOCTYPE html>\n<html lang=\"en\">\n<head>\n  <meta charset=\"utf-8\">\n  <link rel=\"stylesheet\" type=\"text\/css\" href=\"style.css\">\n<\/head>\n\n <style> \n          h1 { \n\t\t\tcolor:#ffffff;\n            font-size: 1.5em;\n\t\t\tfont-weight: bold;\t\t\t\n\t\t\t}\n\t\t  p { \n\t\t\tcolor:black;\n            font-size: 1.0em;\n\t\t\t\n           \t}\n          p1{color: red ;\n\n            }\n          p2{\n          \tcolor: green;\n\n            }\n\t\th3 { \n\t\t\tcolor: red;\n            font-size: 1.1em;\n\t\t\tfont-weight: bold;\n\t\t\tbackground-color: white;\n\t\t\tpadding: .5em;\n           \t}\n\t\t  .content { \n\t\t\tcolor:#0c0c0c;\n            line-height:175%;\n\t\t\tfont-size:1.1em;\n\t\t\tpadding-left: .5em;\n\t\t\tpadding-right: .5em;\n\t\t  }\n\t\t  .Headera{\n\t\t  background-color:#4f0e2f;\n\t\t  padding: 1em;\n\t\t  text-align: center;\n\t\t  }\n\timg {\n\t\tmargin: auto;    \n\t\tmax-width: 100%;\n\t\theight: auto;\n}\n  <\/style>\n\n\n<body>\n\n<div class=\"Header\">\n\t<center><h1 style=\"background-color:#000000\"><font color=\"#FF8000\">কোরবানির ইতিহাস পুরস্কার, তাৎপর্য ও গুরুত্ব<\/font><\/h1><\/center>\n  <\/div>\n<hr \/>\n\n\n\n\n<div class=\"content\">\n\n<table cellspacing=\"0\" cellpadding=\"0\">\n<!-- <center><img src=\"file:\/\/\/android_asset\/barmuda.jpg\" height=\"200px;\" width=\"300px;\"\/><\/center> -->\n\n\n\n<center><img src=\"https:\/\/imgur.com\/npJSqdk.jpg\"><br><\/center>\n<p1><strong>কোরবানির ইতিহাস ও পুরস্কার<\/strong><\/p1>\n<p>কোরবানি আল্লাহ তায়ালার একটি বিধান। আদম (আ.) থেকে সব নবীর যুগেই ছিল কোরবানি করার ব্যবস্থা। যেহেতু সব নবীর যুগেই এর বিধান ছিল, তাই এর গুরুত্ব অপরিসীম। এরশাদ হয়েছে, &lsquo;আমি প্রত্যেক সম্প্রদায়ের জন্য কোরবানির নিয়ম করে দিয়েছি; তিনি তাদের জীবন উপকরণস্বরূপ যেসব চতুষ্পদ জন্তু দিয়েছেন, সেগুলোর ওপর যেন তারা আল্লাহর নাম স্মরণ করে।&rsquo; (সূরা হজ : ৩৪)।<\/p>\n<p>আল্লাহ তায়ালা তার প্রিয় বন্ধু ইবরাহিম (আ.) কে বিভিন্ন পরীক্ষার সম্মুখীন করেছেন এবং ইবরাহিম (আ.) সব পরীক্ষায় উত্তীর্ণ হয়েছেন কৃতকার্যের সঙ্গে। আল্লাহ তায়ালা বলেন, &lsquo;আর স্মরণ করো, যখন ইবরাহিম (আ.) কে তার রবের কয়েকটি বাণী দিয়ে পরীক্ষা করলেন, অতঃপর সে তা পূর্ণ করল। তিনি বললেন, আমি তোমাকে নেতা বানাব।&rsquo; (সূরা বাকারাহ : ১২৪)।<\/p>\n<p1><strong>কোরবানির ইতিহাস<\/strong><\/p1>\n<p>নিজের প্রাণপ্রিয় ছেলেকে কোরবানি করার মতো কঠিন পরীক্ষার সম্মুখীন হয়েছিলেন ইবরাহিম (আ.)। সূরা সাফফাতের ১০০ থেকে ১০৮নং আয়াতে ইবরাহিম ও ইসমাঈল (আ.) এর আত্মত্যাগ এবং আল্লাহর প্রতি সীমাহীন আনুগত্যের সেই বিরল ইতিহাস তুলে ধরা হয়েছে, &lsquo;তিনি বললেন, হে আমার পরওয়ারদেগার! আমাকে এক সৎ ছেলে দান করুন। সুতরাং আমি তাকে এক সহনশীল ছেলের সুসংবাদ দান করলাম। অতঃপর সে যখন বাবার সঙ্গে চলাফেরা করার বয়সে উপনীত হলো, তখন ইবরাহিম (আ.) তাকে বললেন, বৎস! আমি স্বপ্নে দেখেছি যে, তোমাকে জবাই করছি; এখন তোমার অভিমত কী? সে বলল, বাবা! আপনাকে যা আদেশ করা হয়েছে, তা-ই করুন। আল্লাহ চাইলে তো আপনি আমাকে সবরকারী পাবেন।<\/p>\n<p>যখন বাবা-ছেলে উভয়েই আনুগত্য প্রকাশ করল এবং ইবরাহিম (আ.) তাকে জাবাই করার জন্য শায়িত করলেন। তখন আমি তাকে ডেকে বললাম, হে ইবরাহিম, তুমি তো স্বপ্নকে সত্যে পরিণত করে দেখালে! আমি এভাবেই সৎকর্মীদের প্রতিদান দিয়ে থাকি। নিশ্চয় এটা এক সুস্পষ্ট পরীক্ষা। আমি তার পরিবর্তে দিলাম জবাই করার জন্য এক মহান জন্তু। আমি তার জন্য এ বিষয়টি পরবর্তীদের মধ্যে রেখে দিয়েছি।&rsquo;<\/p>\n<p>একমাত্র আল্লাহর নৈকট্য লাভের প্রত্যাশায় ইবরাহিম (আ.) প্রাণাধিক ছেলেকে কোরবানি করার মধ্য দিয়ে অসীম ধৈর্যশীলতার যে উত্তম দৃষ্টান্ত স্থাপন করেছেন, পৃথিবীর ইতিহাসে সে এক বিরল ঘটনা। আত্মত্যাগ ও আত্মসমর্পণের মহান স্মৃতিকে চির জাগ্রত করার জন্য আজও আমরা সেই ইবরাহিমি সুন্নতের অনুসরণে প্রতি বছর ১০, ১১ ও ১২ জিলহজে পশু কোরবানি করে থাকি। এটি মুসলিম মিল্লাতের অন্যতম একটি ঐতিহ্য ও সংস্কৃতি। কেয়ামত পর্যন্ত এ মহান আত্মত্যাগের ধারাবাহিকতা চলমান থাকবে, ইনশাআল্লাহ।<\/p>\n<p1><strong>ত্যাগের পুরস্কার<\/strong><\/p1>\n<p>ত্যাগ ছাড়া কখনোই কল্যাণকর কিছুই অর্জন করা যায় না। আল্লাহ তায়ালার সামনে নিঃশর্ত আত্মসমর্পণের কারণে তিনি ইবরাহিম (আ.) কে বিভিন্নভাবে সম্মানিত করেছেন। স্বয়ং আল্লাহ তায়ালা ইবরাহিম (আ.) কে সালাম বা সম্মান প্রদান করেছেন। মহান আল্লাহর বাণী, &lsquo;ইবরাহিমের প্রতি সালাম বর্ষিত হোক।&rsquo; (সূরা সফফাত : ১০৯)। এক সন্তানের উৎসর্গে আল্লাহ তায়ালা খুশি হয়ে সব মুসলমানের জনক বানিয়ে দিলেন।<\/p>\n<p1><strong>মহান আল্লাহর বাণী,<\/strong><\/p1> &lsquo;তোমরা তোমাদের বাবা ইবরাহিমের ধর্মে কায়েম থাক। তিনিই তোমাদের নাম মুসলমান রেখেছেন।&rsquo; (সূরা হজ : ৭৮)। ইবরাহিম (আ.) কে তার আত্মত্যাগের বিনিময়ে নেতৃত্বের পুরস্কারেও ভূষিত করা হয়েছে। কারণ যোগ্য নেতৃত্বের প্রধান শর্তই হলো ত্যাগের মানসিকতা। ত্যাগী নেতার মাধ্যমেই জাতি হয় উপকৃত। আর স্বার্থপর নেতার দ্বারা জনতা হয় লুণ্ঠিত ও ক্ষতিগ্রস্ত।<\/p>\n<p1><strong>মহান আল্লাহর বাণী<\/strong><\/p1>, &lsquo;আমি তোমাকে মানবজাতির নেতা করব।&rsquo; (সূরা বাকারা : ১২৪)। ইবরাহিম (আ.) তার সন্তানদেরও এ নেতৃত্বের অংশীদার বানাতে চাইলেন। এখানেও ত্যাগ। শুধু নিজেই নেতৃত্ব চাননি। তিনি চেয়েছিলেন এ নেতৃত্বে অন্যরাও সুযোগ পাক। তিনি বললেন, &lsquo;আমার বংশধর থেকেও (নেতা বানাও)! আল্লাহ তায়ালা বললেন, আমার (নেতৃত্ব প্রদানের) অঙ্গীকার অত্যাচারীদের পর্যন্ত পৌঁছাবে না।&rsquo; (সূরা বাকারা : ১২৪)।<\/p>\n<p>আল্লাহ তায়ালা এখানে এমন এক জাতির প্রতি ইঙ্গিত করলেন, যেই জাতি ন্যায়পরায়ণ হবে। তার বিধান পালনের ক্ষেত্রে জীবনের পরোয়া করবে না। পরিবার, সন্তান ও সম্পদের পরোয়া করবে না। মান, সম্মান, ক্ষমতা, তিরস্কার, হয়রানি ও শাস্তি কোনো কিছুর তোয়াক্কা করবে না। কোনো ক্ষমতাধর জালিমের সামনেও তার হুকুম পালনে থাকবে অটল অবিচল। যেমন ইবরাহিম (আ.) নমরুদের সামনেও ছিলেন আল্লাহর হুকুম পালনে অবিচল।<\/p>\n<p>মুসলিম জাতির পিতা ইবরাহিম (আ.) তার প্রাণপ্রিয় ছেলে ইসমাঈল (আ.) কে আল্লাহর রাহে কোরবানি দেয়ার সুমহান দৃষ্টান্ত স্থাপন করে যেভাবে ঈমানি পরীক্ষায় উত্তীর্ণ হয়ে মানবজাতিকে ত্যাগের শিক্ষা দিয়ে গেছেন, সে আদর্শ ও প্রেরণায় আমরা আমাদের জীবনকে ত্যাগের আলোয় উজ্জীবিত করব, এটাই কোরবানির মৌলিক চেতনা।<\/p>\n<p>পশু কোরবানি মূলত নিজের নফস তথা কৃপ্রবৃত্তিকে কোরবানি করার প্রতীক। তাই পশুর গলায় ছুরি চালানোর সঙ্গে সঙ্গে যাবতীয় পাপ-পঙ্কিলতা, কুফর, শিরক, হিংসা-বিদ্বেষ, ক্রোধ, রিয়া, পরচর্চা-পরনিন্দা, পরশ্রীকাতরতা, আত্মগর্ব, আত্মঅহংকার, কৃপণতা, ধনলিপ্সা, দুনিয়ার মায়া-মুহব্বত কলুষতার মতো যেসব জঘন্য পশুসুলভ আচরণ আমরা লালন করছি, তারও কেন্দ্রমূলে ছুরি চালাতে হবে। জীবনের প্রতিটি ক্ষেত্রে, প্রতিটি পদক্ষেপে প্রতিটি মুহূর্তে প্রভুর আনুগত্য, আজ্ঞাপালন ও তাকওয়ার দ্বিধাহীন শপথ গ্রহণ করতে হবে।<\/p>\n<p1><strong>কোরবানির তাৎপর্য ও গুরুত্ব :<\/strong><\/p1>\n<p>হজরত জায়েদ ইবনে আরকাম (রা) হতে বর্ণিত, তিনি বলেন, কতিপয় সাহাবা রাসূল (সা.) কে জিজ্ঞেস করলেন, হে আল্লাহর রাসূল (সা.) কোরবানি কী? রাসূল (সা.) বললেন, কোরবানি মুসলিম মিল্লাতের বা জাতির পিতা ইব্রাহীম (আ.) এর সুন্নাত। তারা আবারো প্রশ্ন করলেন, এর মধ্যে আমাদের জন্যে কি আছে?<\/p>\n<p>রাসূল (সা.) বললেন, কোরবানির পশুর প্রতিটা পশমের বিনিময়ে একটি করে নেকি আছে। তারা বললেন, ভেড়ারতো অসংখ্য পশম আছে। রাসূল (সা.) বললেন, ভেড়ার প্রতিটি পশমের বিনিময়ে একটি করে নেকি দেয়া হবে, যদি তা খালেস নিয়তে কোরবানি করা হয়&rsquo;(ইবনে মাজাহ)। আবু দাউদ শরীফের এক হাদিসে বর্ণিত আছে যে, রাসূল (সা.) বলেছেন, আল্লাহর নিকট সবচেয়ে মর্যাদার দিন হচ্ছে কোরবানির দিন।<\/p>\n<p1><strong>কোরবানির শিক্ষা :<\/strong><\/p1>\n<p>কোরবানি কোনো চাপ বা জবরদস্তি বিষয় নয়। মানুষ স্বেচ্চায় তার প্রতিপালকের সন্তুষ্টি অর্জনের আশায় সবচাইতে প্রিয় বস্তু ত্যাগ করার মানসিকতা সৃষ্টি করে। যেমন হজরত ইব্রাহীম (আ.) শুধু মাত্র স্বপ্নে দেখেছেন, তোমার প্রিয় বস্তু আল্লাহর রাহে কোরবানি করো। আর অমনি তিনি তাঁর আদরের একমাত্র সন্তান হজরত ইসমাইল (আ.) কে কোরবানির জন্যে সম্পূর্ণভাবে প্রস্তুত ছিলেন। পৃথিবীতে মানুষের কাছে সবচাইতে আকর্ষণীয় বস্তুর মধ্যে অর্থ-সম্পদ বা টাকা-কড়ি আর সন্তান অন্যতম। এই অর্থ-সম্পদের মোহ ত্যাগের এ মানসিকতা সৃষ্টি করাই হচ্ছে কোরবানির শিক্ষা। কোরবানি আমাদের ঈমান ও তাকওয়া বৃদ্ধি করে ও পরকালের প্রতি আগ্রহ সৃষ্টি করে।<\/p>\n<p1><strong>রাসূল (সা.) নির্দেশ করেছেন,<\/strong><\/p1>\n<p>হে লোকসকল তোমরা ত্রুটিমুক্ত ও উত্তম প্রাণি কোরবানি করো, কারণ কোরবানির এ পশুগুলো হবে তোমাদের জান্নাতে যাওয়ার বাহন&rsquo;(বায়হাকি)।<\/p>\n<p>কোরবানি সচ্ছল সব মুসলমানের ওপর ওয়াজিব। কোরবানির গোশতের ওপর আত্মীয়-স্বজন, পাড়া-প্রতিবেশী, গরিব-মিসকিন ও মুসাফিরের হক আছে। খেয়াল রাখতে হবে সমাজের কোনো একজন ব্যক্তিও যেন কোরবানির গোশত থেকে বঞ্চিত না হয়। কিন্ত কোরবানির চামড়া শুধু মাত্র জাকাতের হকদারদেরই হক।<\/p>\n<p1><strong>কোরবানির ব্যাপারে দৃষ্টি আকর্ষণ :<\/strong><\/p1>\n<p>আমাদের সমাজে উট, গরু, মহিষ এ ধরনের পশু ৭ ভাগে কোরবানি করা হয়। এক্ষেত্রে সমমনা ও সম-আর্থিক সঙ্গতি সম্পন্ন লোকদেরই একত্রে কোরবানি করা উচিত। অনেকেই আবার কোরবানির পশুতে আকিকার জন্যে এক ভাগ বা দুই ভাগ রাখেন। এতে আকিকা সহিহ হবে না। আকিকার জন্যে ছেলে হলে দু&lsquo;টি ভেড়া বা বকরি আর মেয়ে হলে একটি ভেড়া বা বকরি নির্ধারণ করতে হবে। আর মনে রাখতে হবে কোরবানির সাথে আকিকার কোনো সম্পর্ক নেই। কোরবানি ঈদুল আজহার গুরুত্বপূর্ণ উপাদান ও ধনীর জন্যে এটা আনন্দ আর গরিবের জন্য স্বস্তির।<\/p>\n\n\n\n\n\n\n\n\n\n<\/div>\n\n<\/body>\n<\/html>\n\n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"153679","category_id":"90443","descr":"<!DOCTYPE html>\n<html lang=\"en\">\n<head>\n  <meta charset=\"utf-8\">\n  <link rel=\"stylesheet\" type=\"text\/css\" href=\"style.css\">\n<\/head>\n\n <style> \n          h1 { \n\t\t\tcolor:#ffffff;\n            font-size: 3em;\n\t\t\tfont-weight: bold;\t\t\t\n\t\t\t}\n\t\t  p { \n\t\t\tcolor:black;\n            font-size: 1.0em;\n\t\t\t\n           \t}\n          p1{color: red ;\n\n            }\n          p2{\n          \tcolor: green;\n\n            }\n\t\th3 { \n\t\t\tcolor: red;\n            font-size: 1.1em;\n\t\t\tfont-weight: bold;\n\t\t\tbackground-color: white;\n\t\t\tpadding: .5em;\n           \t}\n\t\t  .content { \n\t\t\tcolor:#0c0c0c;\n            line-height:175%;\n\t\t\tfont-size:1.1em;\n\t\t\tpadding-left: .5em;\n\t\t\tpadding-right: .5em;\n\t\t  }\n\t\t  .Headera{\n\t\t  background-color:#4f0e2f;\n\t\t  padding: 1em;\n\t\t  text-align: center;\n\t\t  }\n\timg {\n\t\tmargin: auto;    \n\t\tmax-width: 100%;\n\t\theight: auto;\n}\n  <\/style>\n\n\n<body>\n\n<div class=\"Header\">\n\t<center><h1 style=\"background-color:#000000\"><font color=\"#FF8000\">ঈদুল আযহা উজ্জীবিত হওয়ার দিন<\/font><\/h1><\/center>\n  <\/div>\n<hr \/>\n\n\n\n\n<div class=\"content\">\n\n<table cellspacing=\"0\" cellpadding=\"0\">\n<!-- <center><img src=\"file:\/\/\/android_asset\/barmuda.jpg\" height=\"200px;\" width=\"300px;\"\/><\/center> -->\n\n\n\n<center><img src=\"https:\/\/imgur.com\/mG3Vl9P.jpg\"><br><\/center>\n<p1><strong>তাওহীদের চেতনায় উজ্জীবিত হওয়ার দিন<\/strong><\/p1>\n<p>লা-ইলাহা ইল্লাহ। আল্লাহ ছাড়া কোনো মাবুদ নেই। এটা তাওহীদের ঘোষণা। ইসলামের কালেমার অংশ। অতএব মুমিনের ঈমান ও চেতনারও অংশ। যিলহজ্ব মাস এই ঈমানী চেতনায় নতুন মাত্রা যোগ করে। এই মাসে হজ্ব ও কুরবানীর বিধান এসেছে।<\/p>\n<p1><strong>হজ্বের স্থানগুলোতে ধ্বনিত হয়-<\/strong><\/p1>\n<p>লাববাইক আল্লাহুম্মা লাববাইক, লাববাইক লা শারীকা লাকা লাববাইক ইন্নাল হামদা ওয়ান নি&rsquo;মাতা লাকা ওয়াল মুলক, লা শারীকা লাক।<\/p>\n<p>হাজির, ইয়া অল্লাহ! আমি হাজির। তোমার কোনো শরীক নেই, আমি হাজির। সকল প্রশংসা ও দান তোমারই, রাজত্বও তোমারই। তোমার কোনো শরীক নেই।<\/p>\n<p>তাওহীদ ও আনুগত্যের গভীর ভাব বহনকারী এই বাক্যগুলোই কা&rsquo;বার যিয়ারতে গমনকারীদের বিশেষ তারানা, বিশেষ পহচান।<\/p>\n<p>কুরবানীর সময় নবী করীম সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম যে দুআ পাঠ করতেন তা-ও ভাব ও ব্যঞ্জনায় অভিন্ন। লা-শরীক আল্লাহর আনুগত্য ও তাঁর আদেশের সামনে পূর্ণ সমর্পণই ওই দুআর অভিব্যক্তি। ওই দুআ থেকেই কুরবানীর তাৎপর্য ও অন্তর্নিহিত প্রেরণা প্রকাশিত হয়। সুনানে আবু দাউদ, মুসনাদে আহমদসহ বিভিন্ন হাদীসের কিতাবে<\/p>\n<p1><strong>হযরত জাবির রা. থেকে তা বর্ণিত হয়েছে-<\/strong><\/p1>\n<p>সামর্থ্যবান নারী-পুরুষের উপর কুরবানী ওয়াজিব করা হয়েছে। নবী করীম সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম নিজেও প্রতি বছর কুরবানী করেছেন এবং অন্যদেরও কুরবানীর আদেশ দিয়েছেন।<\/p>\n<p1><strong>এক হাদীসে এসেছে,<\/strong><\/p1><\/br> নবী কারীম সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম বলেন, &lsquo;সামর্থ্য থাকা সত্ত্বেও যে কুরবানী করে না সে যেন আমাদের ঈদগাহের কাছেও না আসে।&rsquo; রাহমাতুল্লিল আলামীন এই কঠিন বাক্যটিই তাদের উদ্দেশ্যে উচ্চারণ করেছেন।<\/p>\n<p>৯ যিলহজ্ব থেকে তাকবীরে তাশরীকের বিধান এসেছে। ৯ যিলহজ্ব ফজর থেকে ১৩ যিলহজ্ব আসর পর্যন্ত প্রত্যেক ফরয নামাযের পর একবার তাকবীরে তাশরীক পাঠ করা ওয়াজিব।<\/p>\n<p1><strong>নারী-পুরুষ সবাই নামায শেষে পাঠ করবেন-&lsquo;<\/strong><\/p1>\n<p>আল্লাহু আকবার, ওয়াল্লাহু আকবার, লা-ইলাহা ইল্লাল্লাহু আল্লাহু আকবার, আল্ললাহু আকবার, ওয়া লিল্লাহিল হামদ।&rsquo;<\/p>\n<p>অর্থাৎ আল্লাহ সবচেয়ে বড়, আল্লাহ ছাড়া কোনো মাবুদ নেই। আল্লাহই সবচেয়ে বড় এবং আল্লাহরই জন্য সকল প্রশংসা।<\/p>\n<p>তালবিয়া-তাকবীরের এই মাসে আমরা যেন তাওহীদের চেতনায় উজ্জীবিত হই। শিরক ও পৌত্তলিকার সকল চিহ্ন পরিষ্কার করতে সক্ষম হই। আমাদের মান-মানস থেকে শুরু করে সমাজ ও পরিবেশের কোথাও যেন পৌত্তলিকতার অনুপ্রবেশ না ঘটে এজন্য যেন আমরা সতর্ক হই।<\/p>\n<p>পবিত্র ঈদুল আযহা আমাদের জন্য লা-শরীক আল্লাহর আনুগত্যে সমর্পিত হওয়ার বারতা নিয়ে আসে।<\/p>\n<p1><strong>কোরবানি :<\/strong><\/p1>\n<p>কোরবানি সম্পর্কে আল্লাহ তায়ালা নির্দেশ হচ্ছে, &lsquo;নিশ্চয়ই (হে নবী!) আমি আপনাকে (নিয়ামত পূর্ণ) কাওসার দান করেছি, অতএব, আপনি আপনার &lsquo;রব&rsquo; এর সন্তুষ্টির জন্যে সালাত কায়েম করুন ও তাঁর নামে কোরবানি করুন&rsquo; (সূরা আল কাওসার-১০৮\/১-২)। রাসূল (সা.) বলেছেন, &lsquo;যে ব্যক্তি সক্ষমতা থাকা সত্ত্বেও কোরবানি করবে না সে যেন ঈদগাহের নিকটে না আসে&rsquo; (আহমদ ও ইবনে মাজাহ)।<\/p>\n<p>হজরত আয়েশা (রা.) থেকে বর্ণিত, তিনি বলেন, রাসূল (সা.) বলেছেন, কোরবানির দিনে মানবসন্তানের কোনো নেক আমলই আল্লাহ তায়ালার নিকট তত প্রিয় নয়, যত প্রিয় কোরবানি করা। কোরবানির পশুর শিং, পশম ও খুর কিয়ামতের দিন (মানুষের নেক আমলনামায়) এনে দেয়া হবে। কোরবানির পশুর রক্ত মাটিতে পড়ার আগেই তা আল্লাহর দরবারে পৌঁছে যায়। সুতরাং তোমরা আনন্দচিত্তে কোরবানি করো&rsquo; (তিরমিজি)।<\/p>\n<p1><strong>কোরবানির অর্থ :<\/strong><\/p1>\n<p>আমাদের সমাজে বাংলায় প্রচলিত কোরবানি শব্দের অর্থ হচ্ছে, নিকটবর্তী হওয়া বা সান্নিধ্য লাভ করা। আল কুরআনে সূরা আল মায়েদার ২৭ নম্বর আয়াতে উল্লেখ আছে, &lsquo;ইজ ক্কাররাবা-ক্কুরবা-নান&rsquo; অর্থাৎ যখন তার দু&lsquo;জনে কোরবানি পেশ করলো বা পশু জবাই করলো, বা জবাই করে ফেলে আসল। সূরা আল কাওসারে বলা হয়েছে, &lsquo;ফাছল্লি লিরাববিকা ওয়ানহার&rsquo; অর্থাৎ অতএব, (হে নবী!) আপনার &lsquo;রব&rsquo; এর স্মরণে সালাত আদায় করুন ও তাঁর সন্তুষ্টির জন্যে কোরবানি করুন&rsquo;। এখানে &lsquo;নাহার&rsquo; বলতে কোরবানি বোঝানো হয়েছে। আসলে &lsquo;নাহার&rsquo; শব্দের আভিধানিক অর্থ হচ্ছে, নহর, বিশেষ নিয়মে জবাই বা জবাই করা, জবাই করে হত্যা করা বা প্রিয় বস্তু জবাই করে হত্যা করা বা ত্যাগ করা।<\/p>\n<p1><strong>কোরবানির সংক্ষিপ্ত ইতিহাস :<\/strong><\/p1>\n<p>দুনিয়ায় মানব বসতির শুরুতেই কোরবানির প্রচলন শুরু হয়েছে। পৃথিবীর প্রথম মানুষ আমাদের আদি পিতা ও নবী হজরত আদম (আ.) এর প্রথম সন্তান কাবিল ছিল আল্লাহ তায়ালা ও পিতা-মাতার অবাধ্য বা কাফের। কাবিলের ছোট ভাই হজরত আদম (আ.) এর দ্বিতীয় ছেলে হাবিল ছিল আল্লাহভীরু ও মু&rsquo;মেন। সে সময় আল্লাহ তায়ালার হুকুমে জোড়া জোড়া সন্তান হতো। একজন পুত্র ও একজন কন্যা সন্তান। আল্লাহ তায়ালার বিধান মতো প্রথম জোড়ার পুত্রের সাথে দ্বিতীয় জোড়ার কন্যার বিয়ে বৈধ ছিল। কাবিল আল্লাহ তায়ালার বিধান মানতে রাজি ছিল না। সে চেয়েছিল তার জোড়ার সুন্দরী বোনকেই বিয়ে করবে।<\/p>\n<p>শেষ পর্যন্ত তাদেও দু&rsquo;জনকে কোরবানি পেশ করার নির্দেশ দেয়া হলো। আর বলা হলো যার কোরবানি কবুল করা হবে সে-ই প্রথম জোরার সুন্দরী বড় বোনকে বিয়ে করবে। এ ব্যাপারে আল্লাহ তায়ালার ঘোষণা হচ্ছে,&lsquo;(হে নবী!) আপনি এদের কাছে আদমের দুই সন্তানের গল্পটি যথাযথভাবে শুনিয়ে দিন; গল্পটি ছিলো, যখন তারা দু&lsquo;জনে আল্লাহর নামে কোরবানি পেশ করলো, তখন তাদের মধ্যে একজনের (হাবিলের) কাছ থেকে কোরবানি কবুল করা হলো, আর একজনের (কাবিলের) কোরবানি কিছুতেই কবুল করা হলো না, (যার কোরবানি কবুল করা হয়নি) সে বললো আমি অবশ্যই তোমাকে (যার কোরবানি কবুল করা হলো তাকে) হত্যা করবো, সে (যার কোরবানি কবুল করা হলো) বললো, আল্লাহ তায়ালা তো শুধু পরহেজগার লোকদের কাছ থেকেই কোরবানি কবুল করে থাকেন&rsquo;(সূরা আল মায়েদা-৫-২৭)।<\/p>\n<p>আল্লাহ তায়ালার আইন অমান্য করার কারণেই পৃথিবীর ইতিহাসে প্রথম হত্যাকাণ্ড ঘটায় পিতা-মাতার অবাধ্য সন্তান আল্লাহর দ্বীনের শত্রু, দুনিয়ায় শয়তানের প্রথম শিকার কাফের &lsquo;কাবিল&rsquo;। পৃথিবীর ইতিহাসে সর্বপ্রথম আল্লাহর আইন, বিধান বা দ্বীন অমান্য করা আর মানুষ হত্যার ঘটনা ঘটালো আল্লাহর দ্বীনের শত্রু কাফের &lsquo;কাবিল&rsquo;। এটাই হচ্ছে নাস্তিক, কাফের ও শয়তানের কাজ, যা আল-কুরআনের সূরা আল মায়েদাসহ আরো কয়েকটি সূরায় উল্লেখ আছে। পৃথিবীতে কোরবানির ইতিহাস ও হত্যার ঘটনা এখান থেকেই শুরু হয়েছে।<\/p>\n<p>আজকে মুসলিম সমাজে কোরবানির যে প্রচলন তা মূলত মুসলিম মিল্লাতের বা জাতির পিতা হজরত ইব্রাহীম (আ.) এর দেখানো পথ বা সুন্নাত। হজরত ইব্রাহীম (আ.) এর শতবর্ষ বয়সের পর আল্লাহ তায়ালা তাঁকে যে সন্তান দান করেছিলেন, তিনি আল্লাহ তায়ালা কর্তৃক আদিষ্ট হয়ে তাঁর সে কলিজার টুকরা হজরত ইসমাইল (আ.) এর কোরবানির সূত্র ধরে আজও কোরবানি প্রচলিত আছে।<\/p>\n<p1><strong>হজরত ইব্রাহীম (আ.) এর কোরবানির সূত্রপাত :<\/strong><\/p1>\n<p>মুসলিম মিল্লাতের বা জাতির পিতা হজরত ইব্রাহীম (আ.) নমরুদ ও তার সাঙ্গো-পাঙ্গের অত্যাচারে আল্লাহ তায়ালার নির্দেশে তাঁর স্ত্রী হজরত সারাকে সাথে নিয়ে শাম দেশে হিজরত করলেন। দুর্ভাগ্যক্রমে সেখানকার বাদশাহ ছিলো জালিম ও ভীষণ বদলোক। বাদশাহর লোকেরা হজরত ইব্রাহীম (আ.) ও তাঁর সুন্দরী স্ত্রী হজরত সারার আগমনের সংবাদ বাদশাহর দরবারে পৌঁছে দিলে বাদশাহ তাদেরকে ধরে নিয়ে আসতে বলে। বাদশাহর লোকেরা হজরত ইব্রাহীম (আ.) ও তাঁর স্ত্রী সারাকে বাদশাহর দরবারে হাজির করে। বাদশাহ হজরত ইব্রাহীম (আ.) এর কাছে জানতে চায় তার সাথে স্ত্রী লোকটি কে? ইব্রাহীম (আ.) চিন্তা করলেন, স্ত্রী বললে হয়তো বা তাঁকে মেরে ফেলতে পারে, তাই তিনি বলেন, সে আমার দ্বীনি বোন।<\/p>\n<p>বাদশাহ হজরত ইব্রাহীম (আ.) কে বন্দী করে, আর হজরত সারাকে বাদশাহর বদস্বভাব চরিতার্থ করার জন্যে রেখে দেয়। বাদশাহর কু-প্রস্তাবে হজরত সারা রাজি নাহলে বাদশাহ তাঁকে হত্যার হুমকি দেয়। অতঃপর হজরত সারা দু&rsquo;রাকা&rsquo;আত সালাত আদায় করার অনুমতি চাইলে বাদশাহ তাঁকে সালাত আদায়ের ব্যবস্থা করতে দেয়। হজরত সারা সালাত শেষে আল্লাহ দরবারে ফরিয়াদ করেন যেন আল্লাহ তায়ালা তাঁর সতীত্ব রক্ষা করেন। এরই মধ্যে বাদশাহ অত্যন্ত অসুস্থ ও দুর্বল হয়ে পড়ে। অবস্থা খারাপ দেখে আর বাদশাহর মৃত্যুর জন্য তার লোকেরা হজরত সারাকে দায়ী করবে ভেবে হজরত সারা বাদশাহর সুস্থতার জন্য দোয়া করেন। একে একে তিন বার একই ঘটনা ঘটলে বাদশাহ হজরত সারার কাছে ক্ষমা প্রার্থনা করে। হজরত সারার সতীত্ব দেখে আর এক সতী নারী হজরত হাজেরাকে তাঁর দাসী হিসেবে দিয়ে তাঁদেরকে বিদায় করে দেয়।<\/p>\n<p>হজরত সারা ও হজরত ইব্রাহীম (আ.) মুক্ত হয়ে সে দেশে বসবাস শুরু করেন। হজরত সারা তাঁর দাসী হজরত হাজেরাকে হজরত ইব্রাহীম (আ.) এর সাথে বিয়ে দেন। কারণ হজরত সারার বয়স তখন ৯০ বছর আর হজরত ইব্রাহীম (আ.) এর বয়স তখন ১০০ বছর। তাদের বিয়ের দীর্ঘ সময় পার হলেও তখনো হজরত সারা মা হতে পারেননি। তিনি ভাবলেন শেষ বয়সে যদি আল্লাহ তায়ালা মেহেরবানি করে তাঁর স্বামী হজরত ইব্রাহীম (আ.) কে কোনো সন্তান দান করেন। আল্লাহ তায়ালার মেহেরবানিতে এই হজরত হাজেরার গর্ভেই হজরত ইসমাইল (আ.)-এর জন্ম হয়।<\/p>\n<p>হজরত ইসমাইল (আ.) এর জন্মের পর হজরত ইব্রাহীম (আ.) তাঁর স্ত্রী হজরত হাজেরা ও কলিজার টুকরা ছেলেকে আল্লাহতায়ালা নির্দেশে কাবা ঘরের নিকটবর্তী সাফা ও মারওয়া পাহাড়ের পাদদেশে নির্জন স্থানে সামান্য খেজুর ও এক মসক পানিসহ রেখে আসেন। হজরত ইব্রাহীম (আ.) যখন তাঁদের এ অবস্থায় রেখে স্থান ত্যাগ করছিলেন, তখন হজরত হাজেরা প্রশ্ন করছিলেন, আপনি আমাদের এ নির্জন স্থানে রেখে চলে যাচ্ছেন ? হজরত ইব্রাহীম (আ.) ক্ষীণকন্ঠে জবাব দিয়েছিলেন, হ্যাঁ। আবারো হজরত হাজেরা প্রশ্ন করলেন এটা কি আল্লাহ তায়ালার নির্দেশ ? হজরত ইব্রাহীম (আ.) আবারও জবাব দিয়েছিলেন, হ্যাঁ। হজরত হাজেরা আল্লাহ তায়ালার ওপর ভরসা করে তাঁর শিশু সন্তানকে নিয়ে সেখানে অবস্থান করলেন।<\/p>\n<p>সে সময় কা&rsquo;বা ঘরের তেমন কোনো চিহ্ন ছিলো না। কা&rsquo;বা ঘরের ভিটিটি জমিন থেকে বেশ উঁচু ছিল। বৃষ্টির পানিতে সৃষ্ট বন্যায় চার পাশ ভেঙে গিয়েছিল। হজরত হাজেরা ও তাঁর সন্তানের খাদ্য ও পানীয় যখন শেষ হয়ে গেলো হাজেরা তখন খাদ্য ও পানির সন্ধানে সাফা ও মারওয়া পাহাড়ে দৌড়াদৌড়ি শুরু করেন। যখন নিরাশ হয়ে ফিরছিলেন তখন একটি আওয়াজ শুনতে পান। হাজেরা বলেন, কে আছো আমি তোমার আওয়াজ শুনতে পাচ্ছি সম্ভব হলে তুমি আমাকে আল্লাহর ওয়াস্তে একটু সাহায্য করো।<\/p>\n<p>হঠাৎ তিনি তাঁর শিশু পুত্র ইসমাইল (আ.) এর কাছে একজন লোক (ফেরেশতা) দেখতে পেলেন। সে (ফেরেশতা) তাঁর পায়ের গোড়ালি অথবা ডানা দ্বারা জমিনে আঘাত করলে অথবা হজরত ইসমাইল (আ.) এর কান্নাজনিত পায়ের গোড়ালির ঘর্ষণে নিচ থেকে পানির ফোয়ারা প্রবাহিত হতে লাগল। এ সেই ফোয়ারা বা কূপ যা বর্তমানে জমজম নামে বিশ্ব মুসলিমের কাছে পরিচিত। সুপেয় পানীয় হিসেবে পান করে পরিতৃপ্ত হন মুসলমানরা। তাও কা&lsquo;বাকে কেন্দ্র করে ও হজরত ইসমাইল (আ.) এর উছিলায় আল্লাহ তায়ালার করুণায় সৃষ্টি হয়েছে।<\/p>\n<p>হাজেরা তাঁর মসক পূর্ণ করে নিলেন আর নিজেও তৃপ্তির সাথে পানি পান করলেন। এতে হজরত হাজেরার ক্ষুধা নিবারণ হল ও তাঁর শিশু পুত্রের জন্যে প্রয়োজনীয় দুধেরও ব্যবস্থা হলো। হজরত হাজেরার সাফা ও মারওয়া পাহাড়ে ক্রমাগত ৭ বার দৌড়াদৌড়ি করার কারণে সে ঘটনাকে কেন্দ্র করে আল্লাহ সোবহানাহু ওয়া তায়ালা হজ ও ওমরাহ পালনকারীদের জন্যে সাফা মারওয়া পাহাড়ে ৭ বার দৌড়াদৌড়ি করার বিধান জারি করেছেন।<\/p>\n<p>আল্লাহ তায়ালা বলেন, &lsquo;অবশ্যই &lsquo;সাফা ও মারওয়া&rsquo; পাহাড় দুটো আল্লাহ তায়ালার নিদর্শন সমূহের অন্যতম, অতএব, যদি তোমাদের মধ্যে কোনো লোক হজ বা ওমরা আদায় করার এরাদা করে তার জন্যে এই উভয় পাহাড়ের মাঝে তাওয়াফ করা বা দৌড়ানো দোষের কিছু নেই, কেননা যদি কোনো ব্যক্তি অন্তরে নিষ্ঠার সাথে কোনো ভালো কাজ করে তাহলে তারা যেন জেনে রাখে, নিঃসন্দেহে আল্লাহ তায়ালা কৃতজ্ঞতাপরায়ণ ও প্রভূত জ্ঞানের অধিকারী&rdquo;(সূরা বাকারা-২-১৫৮)।<\/p>\n<p>হজরত ইসমাইল (আ.) এর যখন হাঁটা-চলা ও খেলাধুলা করার বয়স তখন হজরত ইব্রাহীম (আ.) কে স্বপ্নে আদেশ করা হলো, তুমি তোমার প্রিয় বস্তু আল্লাহর নামে কোরবানি করো। ইব্রাহীম (আ.) স্বপ্নে আদিষ্ট হয়ে ১০টি উট কোরবানি করলেন। পুনরায় তিনি আবারো একই স্বপ্ন দেখলেন। অতঃপর ইব্রাহীম (আ.) আবারো ১০০টি উট কোরবানি করলেন। আবারো তিনি একই স্বপ্ন দেখে ভাবলেন, আমার কাছেতো এ মুহূর্তে আমার কলিজার টুকরা প্রিয় পুত্র ইসমাইল (আ.) ছাড়া আর তেমন কোনো প্রিয় বস্তু নেই। আল্লাহ তায়ালা বলেন, &lsquo;অতঃপর আমি তাকে (হজরত ইব্রাহীম আ. কে) একজন ধৈর্যশীল পুত্র সন্তানের সুসংবাদ দান করলাম।<\/p>\n<p>সে যখন পিতার সাথে হাঁটা-চলার উপযোগী হলো, তিনি (ইব্রাহীম আ.) বললেন, হে আমার পুত্র! আমি স্বপ্নে দেখেছি যে, আমি তোমাকে কোরবানি করছি। সুতরাং তোমার মতামত কি? সে (হজরত ইসমাইল আ.) বললেন, হে আমার পিতা! আপনি যে বিষয়ে আদিষ্ট হয়েছেন তা পালন করুন। আপনি আমাকে আল্লাহর মেহেরবানিতে ধৈর্যশীলদের একজন পাবেন। অতঃপর যখন তাঁরা দু&lsquo;জন একমত হলো আর আল্লাহ তায়ালার ইচ্ছার সামনে আত্মসমর্পণ করল এবং ইব্রাহীম (আ.) ইসমাইল (আ.) কে জবাই করার জন্যে কাত করে শুইয়ে দিলো; তখন আমি ইব্রাহীমকে ডাক দিয়ে বললাম, হে ইব্রাহীম, তুমি তোমার স্বপ্নকে সত্যে রূপ দিয়েছো।<\/p>\n<p>নিশ্চয়ই এটা ছিল ইব্রাহীম ও ইসমাইলের জন্যে একটা পরীক্ষা। অতঃপর আমি ইব্রাহীমকে দান করলাম একটি মহা কোরবানির পশু। অনাগত মানুষের জন্যে এ (কোরবানির) বিধান চালু রেখে, তাঁর স্মরণ আমি অব্যাহত রেখে দিলাম। শান্তি বর্ষিত হোক ইব্রাহীমের ওপর। আমি এভাবেই সৎপরায়ণ ব্যক্তিদের প্রতিদান দিয়ে থাকি।&rsquo; (সূরা আস সফফাত-১০১-১০৯)।<\/p>\n<p1><strong>কোরবানির তাৎপর্য ও গুরুত্ব :<\/strong><\/p1>\n<p>হজরত জায়েদ ইবনে আরকাম (রা) হতে বর্ণিত, তিনি বলেন, কতিপয় সাহাবা রাসূল (সা.) কে জিজ্ঞেস করলেন, হে আল্লাহর রাসূল (সা.) কোরবানি কী? রাসূল (সা.) বললেন, কোরবানি মুসলিম মিল্লাতের বা জাতির পিতা ইব্রাহীম (আ.) এর সুন্নাত। তারা আবারো প্রশ্ন করলেন, এর মধ্যে আমাদের জন্যে কি আছে?<\/p>\n<p>রাসূল (সা.) বললেন, কোরবানির পশুর প্রতিটা পশমের বিনিময়ে একটি করে নেকি আছে। তারা বললেন, ভেড়ারতো অসংখ্য পশম আছে। রাসূল (সা.) বললেন, ভেড়ার প্রতিটি পশমের বিনিময়ে একটি করে নেকি দেয়া হবে, যদি তা খালেস নিয়তে কোরবানি করা হয়&rsquo;(ইবনে মাজাহ)। আবু দাউদ শরীফের এক হাদিসে বর্ণিত আছে যে, রাসূল (সা.) বলেছেন, আল্লাহর নিকট সবচেয়ে মর্যাদার দিন হচ্ছে কোরবানির দিন।<\/p>\n<p1><strong>কোরবানির শিক্ষা :<\/strong><\/p1>\n<p>কোরবানি কোনো চাপ বা জবরদস্তি বিষয় নয়। মানুষ স্বেচ্চায় তার প্রতিপালকের সন্তুষ্টি অর্জনের আশায় সবচাইতে প্রিয় বস্তু ত্যাগ করার মানসিকতা সৃষ্টি করে। যেমন হজরত ইব্রাহীম (আ.) শুধু মাত্র স্বপ্নে দেখেছেন, তোমার প্রিয় বস্তু আল্লাহর রাহে কোরবানি করো। আর অমনি তিনি তাঁর আদরের একমাত্র সন্তান হজরত ইসমাইল (আ.) কে কোরবানির জন্যে সম্পূর্ণভাবে প্রস্তুত ছিলেন। পৃথিবীতে মানুষের কাছে সবচাইতে আকর্ষণীয় বস্তুর মধ্যে অর্থ-সম্পদ বা টাকা-কড়ি আর সন্তান অন্যতম। এই অর্থ-সম্পদের মোহ ত্যাগের এ মানসিকতা সৃষ্টি করাই হচ্ছে কোরবানির শিক্ষা। কোরবানি আমাদের ঈমান ও তাকওয়া বৃদ্ধি করে ও পরকালের প্রতি আগ্রহ সৃষ্টি করে।<\/p>\n<p1><strong>রাসূল (সা.) নির্দেশ করেছেন,<\/strong><\/p1>\n<p>হে লোকসকল তোমরা ত্রুটিমুক্ত ও উত্তম প্রাণি কোরবানি করো, কারণ কোরবানির এ পশুগুলো হবে তোমাদের জান্নাতে যাওয়ার বাহন&rsquo;(বায়হাকি)।<\/p>\n<p>কোরবানি সচ্ছল সব মুসলমানের ওপর ওয়াজিব। কোরবানির গোশতের ওপর আত্মীয়-স্বজন, পাড়া-প্রতিবেশী, গরিব-মিসকিন ও মুসাফিরের হক আছে। খেয়াল রাখতে হবে সমাজের কোনো একজন ব্যক্তিও যেন কোরবানির গোশত থেকে বঞ্চিত না হয়। কিন্ত কোরবানির চামড়া শুধু মাত্র জাকাতের হকদারদেরই হক।<\/p>\n<p1><strong>কোরবানির ব্যাপারে দৃষ্টি আকর্ষণ :<\/strong><\/p1>\n<p>আমাদের সমাজে উট, গরু, মহিষ এ ধরনের পশু ৭ ভাগে কোরবানি করা হয়। এক্ষেত্রে সমমনা ও সম-আর্থিক সঙ্গতি সম্পন্ন লোকদেরই একত্রে কোরবানি করা উচিত। অনেকেই আবার কোরবানির পশুতে আকিকার জন্যে এক ভাগ বা দুই ভাগ রাখেন। এতে আকিকা সহিহ হবে না। আকিকার জন্যে ছেলে হলে দু&lsquo;টি ভেড়া বা বকরি আর মেয়ে হলে একটি ভেড়া বা বকরি নির্ধারণ করতে হবে। আর মনে রাখতে হবে কোরবানির সাথে আকিকার কোনো সম্পর্ক নেই। কোরবানি ঈদুল আজহার গুরুত্বপূর্ণ উপাদান ও ধনীর জন্যে এটা আনন্দ আর গরিবের জন্য স্বস্তির।<\/p>\n\n\n\n\n\n\n\n\n\n\n<\/div>\n\n<\/body>\n<\/html>\n\n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"153680","category_id":"90444","descr":"<!DOCTYPE html>\n<html lang=\"en\">\n<head>\n  <meta charset=\"utf-8\">\n  <link rel=\"stylesheet\" type=\"text\/css\" href=\"style.css\">\n<\/head>\n\n <style> \n          h1 { \n\t\t\tcolor:#ffffff;\n            font-size: 1.5em;\n\t\t\tfont-weight: bold;\t\t\t\n\t\t\t}\n\t\t  p { \n\t\t\tcolor:black;\n            font-size: 1.0em;\n\t\t\t\n           \t}\n          p1{color: red ;\n\n            }\n          p2{\n          \tcolor: green;\n\n            }\n\t\th3 { \n\t\t\tcolor: red;\n            font-size: 1.1em;\n\t\t\tfont-weight: bold;\n\t\t\tbackground-color: white;\n\t\t\tpadding: .5em;\n           \t}\n\t\t  .content { \n\t\t\tcolor:#0c0c0c;\n            line-height:175%;\n\t\t\tfont-size:1.1em;\n\t\t\tpadding-left: .5em;\n\t\t\tpadding-right: .5em;\n\t\t  }\n\t\t  .Headera{\n\t\t  background-color:#4f0e2f;\n\t\t  padding: 1em;\n\t\t  text-align: center;\n\t\t  }\n\timg {\n\t\tmargin: auto;    \n\t\tmax-width: 100%;\n\t\theight: auto;\n}\n  <\/style>\n\n\n<body>\n\n<div class=\"Header\">\n\t<center><h1 style=\"background-color:#000000\"><font color=\"#FF8000\">এক নজরে ঈদুল আযহার দিনে করণীয় ও বর্জনীয়<\/font><\/h1><\/center>\n  <\/div>\n<hr \/>\n\n\n\n\n<div class=\"content\">\n\n<table cellspacing=\"0\" cellpadding=\"0\">\n<!-- <center><img src=\"file:\/\/\/android_asset\/barmuda.jpg\" height=\"200px;\" width=\"300px;\"\/><\/center> -->\n\n\n\n<center><img src=\"https:\/\/imgur.com\/e07ZVP2.jpg\"><br><\/center>\n<p2><strong>এক নজরে ঈদুল আযহার দিনে করণীয় ও বর্জনীয়<\/strong><\/p2><\/br>\n<p1><strong>০১।<\/strong><\/p1> ঈদের দিন তাকবীর পাঠের মাধ্যমে আল্লাহ তা&lsquo;য়ালাকে বেশী বেশী স্মরণ করা। হাটে-বাজারে, মসজিদে-মাঠে, বাড়ীতে-ঘরে, সর্বত্র তাকবীর পাঠ করবে। পুরুষেরা উঁচু আওয়াজে পাঠ করবে, মেয়েরা নিরবে।<\/p>\n<p1><strong>মূলত: এ তাকবীর:<\/strong><\/p1>\n<p>الله أكبر الله أكبر لا إله إلا الله، والله أكبر الله أكبر ولله الحمد.<\/p>\n<p>আল্লাহু আকবার, ওয়াল্লাহু আকবার, লা-ইলাহা ইল্লাল্লাহু আল্লাহু আকবার, আল্ললাহু আকবার, ওয়া লিল্লাহিল হামদ।&rsquo;<\/p>\n<p>অর্থাৎ আল্লাহ সবচেয়ে বড়, আল্লাহ ছাড়া কোনো মাবুদ নেই। আল্লাহই সবচেয়ে বড় এবং আল্লাহরই জন্য সকল প্রশংসা।<\/p>\n<p>যুলহিজ্জা মাসের এক তারিখ হতে ১৩ তারিখ সূর্যাস্ত পর্যন্ত পাঠ করার সময়। (ফাতহুল বারী-২\/৫৮৯, সহীহ ফিকহুস্ সুন্নাহ্-১\/৬০৩ পৃঃ)।<\/p>\n<p1><strong>আল্লাহু আকবার তাকবিরঃ<\/strong><\/p1> হজরত ইব্রাহিম আঃ মহান আল্লাহর সন্তুষ্টি লাভের উদ্দেশ্যে কলিজার টুকরা পুত্রের গলায় যখন ছুরি চালান, তখন হজরত জিব্রাইল আঃ আল্লাহর নির্দেশে বেহেশত থেকে একটা দুম্বা নিয়ে রওনা হলেন। তাঁর মনে ভয় ছিল না জানি পৃথিবীতে পৌঁছার আগেই ইব্রাহিম আঃ জবেহ কাজ শেষ করে দেন! আর এ জন্যই জিব্রাইল আঃ আকাশ থেকে উচ্চস্বরে ধ্বনি দিতে থাকেন &lsquo;আল্লাহু আকবার&rsquo;।এমন মধুর ধ্বনি শুনে হজরত ইব্রাহিম আঃ স্বতঃস্ফূর্তভাবে বলে উঠলেন ।&lsquo;লা ইলাহা ইল্লাল্লাহু আল্লাহু আকবার&rsquo;। হজরত ইসমাইল আঃ পিতার মুখে তাওহিদের বাণী শুনতে পেয়ে দৃঢ় কণ্ঠে বলে উঠলেন &lsquo;আল্লাহু আকবার, আল্লাহু আকবার, ওয়ালিল্লাহিল হামদ।&rsquo; হজরত জিব্রাইল আঃ এবং দুই নবীর কালামগুলো আল্লাহর কাছে এতই পছন্দনীয় হলো যে, কিয়ামত পর্যন্ত ঈদুল আজহার দিনগুলোতে বিশ্ব মুসলিমের কণ্ঠে ওই কালামগুলো উচ্চারিত হতে থাকবে।<\/p>\n<center><img src=\"https:\/\/imgur.com\/OT9Y8qj.jpg\"><br><\/center>\n<p1><strong>০২।<\/strong><\/p1> সুন্দর ভাবে গোসল করে পবিত্র ও পরিচ্ছন্ন হবে। (মুয়াত্তা মালিক হাদীস নং ৪২৬, সহীহ)। এরপর সম্ভব অনুযায়ী সুন্দর ও মার্জিত জামা-কাপড় পরবে। (সহীহাহ হাঃ ১২৭৯)।<\/p>\n<p1><strong>০৩। <\/strong><\/p1>সকাল বেলা কিছু না খেয়ে ঈদের সালাতে যাবে, অতঃপর সালাত শেষে ফিরে এসে কুরবানীর গোস্ত খাবে, (তিরমিযী হাঃ ৫৪২, হাসান)। না খেয়ে সালাতে যাওয়া রাসূল সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম এর সুন্নাত, যা ধনী-গরীব সকলের জন্য প্রজোয্য\/ তবে এ কিছুক্ষণ না খেয়ে থাকাকে রোযা বলা উচিত নয়, কারণ ঈদের দিন রোযা রাখা নিষেধ।<\/p>\n<p1><strong>০৪।<\/strong><\/p1> ঈদের সালাত ঈদগাহে আদায় করতে হয়। নারী-পুরুষ সকলেই ঈদগাহে ঈদের সালাত আদায় করবে। পুরুষের কর্তব্য নারীদের জন্য ঈদগাহে সালাত আদায় করার ব্যবস্থা করা। আর নারীদের কর্তব্য পূর্ণ পর্দা, শালীনতা ও সংযমতার সাথে ঈদগাহে যাবে। (সহীহুল বুখারী হাঃ ৯৭১, সহীহ্ মুসলিম হাঃ ৮৯০)।<\/p>\n<p1><strong>০৫।<\/strong><\/p1> ঈদগাহে এক পথ দিয়ে যাওয়া ও অপর পথ দিয়ে ফেরা সুন্নাত, (সহীহুল বুখারী হাঃ ৯৮৬)। সম্ভব অনুযায়ী ঈদগাহে পায়ে হেটে যাওয়াও সুন্নাত, (সহীহ ইবনু মাজাহ হাঃ ১০৭১)। ঈদগাহে পৌঁছে অপেক্ষারত মুসল্লিরা তাকবীর পাঠে রত থাকবে।<\/p>\n<p1><strong>০৬।<\/strong><\/p1> ঈদের সালাতের আগে ও পরে কোন সুন্নাত সালাত নেই। (সহীহুল বুখারী হাঃ ৯৮৯)। তবে কারণ বসত মসজিদে ঈদের সালাত আদায় করলে অপেক্ষারত মুসল্লিরা দুই রাকাআত দুখুলুল মসজিদ সালাত আদায় করে বসবে। কারণ দুই রাকাআত না পড়ে মসজিদে বসা ঠিক নয়। (সহীহুল বুখারী হাঃ ৪৪০, সহীহ মুসলিম হাঃ ৭১৪)। ঈদের সালাতে কোন আযান ও ইকামাত নেই, (সহীহ মুসলিম হাঃ ৮৮৭... এজন্য ঈদগাহে বেশী ডাক-ডাকি করা ঠিক নয়।<\/p>\n<p1><strong>৭।<\/strong><\/p1> ইমাম সাহেব সর্বপ্রথম দু&rsquo;রাকাআত ঈদের সালাত পড়াবেন। সহীহ হাদীসের আলোকে রাসূল সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম এর সুন্নাহ অনুযায়ী প্রথম রাকাআতে কিরাতের পূর্বে অতিরিক্ত সাত তাকবীর এবং দ্বিতীয় রাকাআতে কিরাতের পূর্বে অতিরিক্ত পাঁচ তাকবীর দিয়ে সালাত আদায় করা উচিত। (আবূ দাউদ হাঃ ১১৫০, ইবনু মাজাহ হাঃ ১২৮০ সহীহ)।<\/p>\n<p1><strong>০৮।<\/strong><\/p1> সালাত শেষে ইমাম সাহেব খুতবাহ প্রদান করবেন, খুতবা সময় উপযোগী বিষয়ে মুসলিম উম্মাহর করণীয়-বর্জণীয় এবং প্রেরণা মূলক বক্তব্য রাখবেন। মহিলারা উপস্থিত হলে তাদের বিষয়েও বক্তব্য রাখবেন।<\/p>\n<p1><strong>০৯।<\/strong><\/p1> ঈদের সালাত শেষ করে সামর্থ্যবান ব্যক্তিরা আল্লাহর নামে ও আল্লাহর সন্তুষ্টি অর্জনের লক্ষ্যে কুরবানী করবেন। সামর্থ্যবানদের কুরবানী বর্জন করা উচিত নয়। সামর্থ অনুযায়ী উট, অথবা গরু অথবা ছাগল, ভেড়া,দুম্বা কুরবানী করবে। একাকী কুরবানীর সামর্থ্য না থাকলে একটি গরুতে সাত শরীকে কুরবানী দিবে। (সহীহ মুসলিম হাঃ ১৩১৮)।<\/p>\n<center><img src=\"https:\/\/imgur.com\/Zo61Enq.jpg\"><br><\/center>\n<p1><strong>১০।<\/strong><\/p1> কুরবানীর পশু দাতাল অথবা উট পাঁচ বছর পূর্ণ হয়ে ছয় বছরে পদার্পন করেছে, গরু দুই বছর পূর্ণ হয়ে তৃতীয় বছরে পদার্পন করেছে, ছাগল এক বছর পূর্ণ হয়ে দ্বিতীয় বছরে পদার্পন করেছে, এমন বয়সের হতে হবে। (সহীহ মুসলিম হাঃ ১৯৬৩, আল মুগনী-৯\/৩৪৮পৃঃ, সহীহ ফিক্হুস সুন্নাহ ২\/৩৭০ পৃঃ)।<\/p>\n<p1><strong>১১।<\/strong><\/p1> কুরবানীর পশু যত সুস্থ, সুন্দর ও নিখুত হবে ততো ভালো। তবে কানা, অন্ধ, লেংরা এবং অতি রুগ্ন ও দুর্বল যেন না হয়, কারণ এমন পশু কুবানীর উপযুক্ত নয়, (নাসাঈ, ইবনু মাজাহ হাঃ৩১৪৪ সহীহ)। অনুরূপ কান কাটা ও শিং ভাংগা মুক্ত হাওয়া ভালো। (সহীহ ফিকহুস সুন্নাহ-২\/৩৭৩ পৃঃ)। মনে রাখতে হবে, এ কুরবানী তাকওয়ার পরিচয়। সুতরাং আপনার তাকওয়া কিভাবে প্রমাণ করবেন তা আপনিই ভাল জানেন।<\/p>\n<p1><strong>১২।<\/strong><\/p1> কুরবানীর পশু যবাহ করার সময়: ঈদের সালাত শেষ করে\/ অতএব কেউ যদি ঈদের সালাতের আগে কুরবানী করে ফেলে তাহলে তার কুরবানী গ্রহণযোগ্য হবে না এমতাবস্থায় তাকে আবার কুরবানী করতে হবে। (সহীহুল বুখারী হাঃ ৫৫৪৫, সহীহ মুসলিম হাঃ ১৫৫৩) যুলহাজ্জ মাসের ১০ তারিখ হতে ১৩ তারিখ পর্যন্ত কুরবানী করা যায়, তবে সর্ব উত্তম ১০ তারিখে করা। (ফিকহুস সুন্নাহ ২\/৩৭৭ পৃঃ)।<\/p>\n<p1><strong>১৩।<\/strong><\/p1> কুবানীর পশু যবাহ করার সুন্নাতী নিয়ম হল: পশুকে কিবলামুখী করে বাম কাতে শুয়ায়ে যবাহকারী কিবলামুখী হয়ে ডান হাতে তরবারী নিয়ে বামহাতে পশুর মাথা ধরে &ldquo;বিসমিল্লাহ আল্লাহু আকবার&rdquo; বলে যবাহ করবে। (সহীহুল বুখারী হাঃ ৫৫৫৮, বিস্তারিত দ্রঃ মানাসিক লি আলবানী- ৩৩পৃঃ মাজমু ফাতাওয়া ইবনু তাইমিয়াহ-২৬\/৩০৮পৃঃ)\/ আমাদের কিবলা যেহেতু পশ্চিম দিকে সেহেতু পশুর মাথা থাকবে দক্ষিণ দিকে এবং পা থাকবে পশ্চিম দিকে, লেজ থাকবে উত্তরদিকে। তাহলে সুন্নাতি পদ্ধতি অনুযায়ী যবাহ করা সম্ভব হবে। ভাল ধারালো ছুড়ি দিয়ে সুন্দর ভাবে যবাহ করবে পশু যেন কষ্ট না পায় ।<\/p>\n<p1><strong>১৪।<\/strong><\/p1> কুরবানী করার পর নিজে খাবে, প্রতিবেশিদের খাওয়াবে এবং অসহায় দরিদ্রদেরকে দান করবে। সাধারণত এ তিন শ্রেণী হকদার। সুতরাং কাউকে বঞ্চিত করবে না। (সুরা হাজ্জ- ২৮ ও ৩৭, সহীহুল বুখারী হাঃ ৫৫৭০, সহীহ্ মুসলিম হাঃ ১৯৭১)। কুরবানীর চামড়া দরিদ্র ব্যক্তি ও প্রতিষ্ঠানে দান করে দিবে। (সহীহ্ ফিকহুস সুন্নাহ-২\/৩৭৯পৃঃ)।<\/p>\n<p1><strong>১৫।<\/strong><\/p1> ঈদের দিনে আল্লাহর আনুগত্যের মধ্যে কাটাবে। পরস্পরে সালাম ও শুভেচ্ছা বিনিময় করবে। সাহাবায়ে কিরাম পরস্পরে হাসি মুখে সাক্ষাৎ করতেন এবং تَقَبَّلَ اللهُ مِنَّا وَمِنْكُمْ (তাকাব্বালাল্লাহু মিন্না ওয়া মিনকুম) আল্লাহ আপনাদের এবং আমাদের আমল সমূহ কবুল করে নিন। এর মাধ্যমে শুভেচ্ছা বিনিময় করতেন। সুতরাং বিভিন্ন পরিভাষা ব্যবহার না করে সেরূপ পরিভষায় সালাম ও শুভেচ্ছা বিনিময় করা উচিত। (সহীহ ফিকহুস্ সুন্নাহ-১\/৬০৮)<\/p>\n<p>বর্জনীয় বিষয় সমূহ<\/p>\n<p1><strong>১৬।<\/strong><\/p1> মেয়েরাও ঈদগাহে যাবে কিন্তু খুবই শালীনতা ও সংযমতার সাথে\/ বে-পর্দা ও অশালীন ভাবে নয়। অপর পুরুষের সাথে গল্প গুজব ও সৌন্দর্য প্রদর্শন করে নয়\/ ফলে সাওয়াবের পরিবর্তে আরো গুনাহগার হবে।<\/p>\n<p1><strong>১৭।<\/strong><\/p1> ঈদগাহে বা ঈদের দিন সাক্ষাত হলে মু&lsquo;য়ানিকা করতে হয় এমন বিশ্বাস ও আমল করা বিদআ&lsquo;ত। তবে দীর্ঘদিন পর যাদের সাথে সাক্ষাত হয় সালাম ও মুসাফাহার পর মু&lsquo;য়ানাকা (গলায় গলা মিলানো) অসুবিধা নেই। অনুরূপ ঈদের দিন কবর যিয়ারতের বিশেষ দিন মনে করে যিয়ারত করাও বিদআত (সহীহ্ ফিকহুস সুন্নাহ- ১\/৬৬৯) তবে পূর্ব নির্ধারিত রুটিন ছাড়া হঠাৎ সুযোগ হয়ে গেলে একাকী কেউ যিয়ারত করলে দোষনীয় নয়\/<\/p>\n<p1><strong>১৮।<\/strong><\/p1> প্রথমে ঈদের সালাত অতঃপর খুতবা। সুতরাং সালাতের আগে খুতবা দেয়া নিষিদ্ধ\/ অনুরূপ একাধিক খতীব হওয়াও নিষিদ্ধি।<\/p>\n<p1><strong>১৯।<\/strong><\/p1> কুরবানীর গোশত, চামড়া কোন কিছুই বিক্রয় করা যাবে না। অর্থাৎ বিক্রয় করে নিজে উপকৃত হওয়া যাবে না। এমনকি কসাইকে পারিশ্রমিক স্বরূপ গোশত দেয়াও নিষিদ্ধ, (সহীহুল বুখারী হাঃ ১৭১৭, সহীহ্ মুসলিম হাঃ ১৩১৭)। তবে সাধারণ ভাবে তাকে খেতে দেওয়াতে অসুবিধা নেই।<\/p>\n<p2><strong>২০।<\/strong><\/p2> ঈদের দিন উপলক্ষে ঈদমেলা যেখানে গান-বাজনা, অবাধে নারী-পুরুষ বিচরণ ইত্যাদির আয়োজন থাকে এমন মেলা আয়োজন করা, অংশগ্রহণ ও সহযোগীতা দেয়া সম্পূর্ণ হারাম। অনুরূপ ঈদ উপলক্ষে বাড়ী-ঘরে গান-বাজনার বিশেষ আয়োজন, নারী-পুরুষের বিশেষ সাক্ষাত ও অবাধে যেখানে সেখানে ঘুরাফেরা, এসবই অমুসলিমদের কালচার। মুসলিমদের জন্য সম্পূর্ণ হারাম, (সূরা আলি ঈমরান-১৪৯, সূরা লুকমান-৬,৭)\/<\/p>\n<p>বরং মুসলিম সমাজের কর্তব্য হল আল্লাহর আনুগত্যের মধ্য দিয়ে ঈদ পালন করে তাঁকে আরো খুশি করা।<\/p>\n<p>আল্লাহ তা&rsquo;আলা আমাদের সে তাওফীক দান করুন, আমীন!<\/p>\n\n\n\n\n\n\n\n\n\n<\/div>\n\n<\/body>\n<\/html>\n\n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"153681","category_id":"90445","descr":"<!DOCTYPE html>\n<html lang=\"en\">\n<head>\n  <meta charset=\"utf-8\">\n  <link rel=\"stylesheet\" type=\"text\/css\" href=\"style.css\">\n<\/head>\n\n <style> \n          h1 { \n\t\t\tcolor:#ffffff;\n            font-size: 1.5em;\n\t\t\tfont-weight: bold;\t\t\t\n\t\t\t}\n\t\t  p { \n\t\t\tcolor:black;\n            font-size: 1.0em;\n\t\t\t\n           \t}\n          p1{color: red ;\n\n            }\n          p2{\n          \tcolor: green;\n\n            }\n\t\th3 { \n\t\t\tcolor: red;\n            font-size: 1.1em;\n\t\t\tfont-weight: bold;\n\t\t\tbackground-color: white;\n\t\t\tpadding: .5em;\n           \t}\n\t\t  .content { \n\t\t\tcolor:#0c0c0c;\n            line-height:175%;\n\t\t\tfont-size:1.1em;\n\t\t\tpadding-left: .5em;\n\t\t\tpadding-right: .5em;\n\t\t  }\n\t\t  .Headera{\n\t\t  background-color:#4f0e2f;\n\t\t  padding: 1em;\n\t\t  text-align: center;\n\t\t  }\n\timg {\n\t\tmargin: auto;    \n\t\tmax-width: 100%;\n\t\theight: auto;\n}\n  <\/style>\n\n\n<body>\n\n<div class=\"Header\">\n\t<center><h1 style=\"background-color:#000000\"><font color=\"#FF8000\">পশু জবাইয়ে ইসলামী পদ্ধতিই সেরা<\/font><\/h1><\/center>\n  <\/div>\n<hr \/>\n\n\n\n\n<div class=\"content\">\n\n<table cellspacing=\"0\" cellpadding=\"0\">\n<!-- <center><img src=\"file:\/\/\/android_asset\/barmuda.jpg\" height=\"200px;\" width=\"300px;\"\/><\/center> -->\n\n\n\n<center><img src=\"https:\/\/imgur.com\/nFooKki.jpg\"><br><\/center>\n<p>ঈদুল আযহা বা কুরবানীর ঈদ মুসলিম উম্মাহর দুয়ারে সমাগত। সারা বিশ্বের সামর্থ্যবান মুসলিমগণ এই ঈদে আল্লাহর নির্ধারিত ইবাদত হিসাবে পশু কুরবানী করে থাকেন।<\/p>\n<p>পবিত্র হজ্জব্রত পালনের জন্য কাবার চত্বরে সমবেত হয়েছেন লক্ষ লক্ষ মুসলিম। পবিত্র ভূমিতে হজ্জ পালন ও ঈদ উদযাপনের সাথে সাথে তারা হালাল পশু কুরবানী করবেন। তেমনি বিশ্বের সকল প্রান্তে আল্লাহর অনুগত বান্দাহরা পশু কুরবানী করে আল্লাহর রাহে নিজেদের ত্যাগের নজরানা পেশ করবেন।<\/p>\n<p>এ কুরবানীর ফলে বহু হালাল পশু ইসলামের নির্দেশিত পদ্ধতিতে জবাই করা হবে। আল্লাহর রাসূল (সা.) বলেছেন&mdash; ঈদুল আযহার দিনে (কুরবানীর পশুর) রক্ত প্রবাহিত করার চেয়ে আল্লাহর প্রিয় আর কোনো আমল নেই।<\/p>\n<p>তবে ইসলাম নির্ধারিত হালাল ও বিজ্ঞান সম্মত পদ্ধতিতে সেই কুরবানী সম্পন্ন করা প্রত্যেক মুসলিমের দায়িত্ব। কেননা পশু কুরবানীর জন্য ইসলামের নির্দেশিত পদ্ধতিই শ্রেষ্ঠ বলে প্রমাণিত। এ সংক্রান্ত একটি গবেষণার ফলাফল উপস্থাপন করা হলো।<\/p>\n<p1><strong>পাশ্চাত্যে পশু জবাইয়ের প্রচলিত নিয়ম (CPB Method):<\/strong><\/p1>\n<p>Captive bolt pistol (CPB) নামের এক ধরনের যন্ত্র দ্বারা পশুর কপালে প্রচণ্ড আঘাত করা হয়। ধারণা করা হয় এতে পশু unconscious হয়ে পড়ে এবং জবাইয়ের পর ব্যথা অনুভব করে না।<\/p>\n<p1><strong>গবেষণা:<\/strong><\/p1>\n<p>জার্মানির Hanover University এর প্রফেসর Wilhelm Schulze এবং তার সহযোগী Dr. Hazim এর নেতৃত্বে একটি গবেষণা পরিচালিত হয়। গবেষণার বিষয়বস্তু ছিল:<\/p>\n<p>১. Western World এ প্রচলিত নিয়মে (CPB Method) এবং<\/p>\n<p>২. ইসলামিক নিয়মে পশু জবাইয়ে পশুর যন্ত্রণা এবং চেতনাকে চিহ্নিত করা।<\/p>\n<p>Experimental Setup:<\/p>\n<p>Brain এর surface কে touch করে পশুর মাথার খুলির বিভিন্ন জায়গায় surgically কিছু electrode ঢুকিয়ে দেয়া হয়। পশুকে এরপর সুস্থ হওয়ার জন্য কিছু সময় দেয়া হয়। তারপর পশুগুলোকে জবাই করা হয়। কিছু পশুকে ইসলামিক নিয়মে আর কিছু পশুকে western world এর নিয়মে। জবাই করার সম Electro Encephalo Graph (EEG) এবং Electro Cardiogram (ECG) করে পশুগুলোর brain এবং heart এর condition দেখা হয়।<\/p>\n<p1><strong>ইসলামী পদ্ধতিতে জবাইয়ের ফলাফল<\/strong><\/p1>\n<p>১. জবাইয়ের প্রথম ৩ সেকেন্ড EEG graph এ কোন change দেখা যায় না। তার মানে পশু কোন উল্লেখযোগ্য ব্যথা অনুভব করে না।<\/p>\n<p>২. পরের ৩ সেকেন্ডের EEG record এ দেখা যায়, পশু গভীর ঘুমে নিমগ্ন থাকার মত অচেতন অবস্থায় থাকে। হঠাৎ প্রচুর পরিমাণে রক্ত শরীর থেকে বের হয়ে যাবার কারণে brain এর vital center গুলোতে রক্ত সরবরাহ হয় না। ফলে এই অচেতন অবস্থার সৃষ্টি হয়।<\/p>\n<p>৩. উপরিউল্লিখিত ৬ সেকেন্ড-এর পর EEG graph এ zero level দেখায়। তার মানে পশু কোন ব্যথাই অনুভব করে না।<\/p>\n<p>৪. যদিও brain থেকে কোন সাড়া পাওয়া যাচ্ছিল না, তবুও hear স্পন্দিত হচ্ছিল এবং তীব্র খিঁচুনি হচ্ছিল (spinal cord এর একটা reflex action)। এভাবে শরীর থেকে প্রচুর পরিমাণে রক্ত বের হয়ে যাচ্ছিল এবং এর ফলে ভোক্তার জন্য স্বাস্থ্যসম্মত মাংস নিশ্চিত হচ্ছিল।<\/p>\n<p>Western World এ প্রচলিত পদ্ধতিতে জবাইয়ের ফলাফল:<\/p>\n<p>১. মাথায় প্রচণ্ড আঘাত করার পরের মুহূর্তে পশুটিকে দৃশ্যত অচেতন মনে হচ্ছিল।<\/p>\n<p>২. কিন্তু EEG এর দ্বারা বোঝা যাচ্ছিল পশুটি খুব কষ্ট পাচ্ছে।<\/p>\n<p>৩. ইসলামিক পদ্ধতিতে জবাই করা পশুর তুলনায় CBP দিয়ে আঘাত করা পশুটির heart স্পন্দন আগেই বন্ধ হয়ে গিয়েছিল। যার ফলে পশুটির শরীর থেকে সব রক্ত বের হতে পারেনি। এবং এর ফলে পশুটির মাংস ভোক্তার জন্য অস্বাস্থ্যকর হয়ে যাচ্ছিল।<\/p>\n<p1><strong>Western World এর পদ্ধতি (CPB Method) এবং MAD COW রোগ:<\/strong><\/p1>\n<p>Texas A &amp; M University এবং Canada এর Food Inspection Agency একটা পদ্ধতি (Pneumatic Stunning) আবিষ্কার করেছে যেটাতে একটা metal bolt পশুর brain এ fire করা হয় এবং এর ফলে brain এর টিস্যু পশুর সারা শরীরে ছড়িয়ে পড়ে। Brain tissue এবং spinal cord হলো Mad Cow আক্রান্ত গরুর সবচেয়ে সংক্রামক অংশ। এছাড়াও brain এবং heart এ electric shock এর মাধ্যমে পশুকে অচেতন করেও কিছু কিছু জায়গায় পশু জবাই করা হয় যেটা মাংসের quality এর উপর খুব খারাপ প্রভাব ফেলে।<\/p>\n<p1><strong>ভারতীয় পদ্ধতি<\/strong><\/p1>\n<p>ভারতে পশুর মাথা এক কোপে আলাদা করে ফেলা হয়। এতে করে ঐচ্ছিক পেশীগুলো হঠাৎ করে সঙ্কুচিত হয়ে পড়ে যা অনেক পুষ্টি সমৃদ্ধ তরল বের করে দেয় এবং heart হঠাৎ করে বন্ধ হয়ে যাওয়ায় শরীর থেকে রক্ত বের হতে পারে না, যা বের হওয়া স্বাস্থ্যকর মাংসের জন্য দরকার।<\/p>\n<p>এছাড়া ইসলামে spinal cord না কেটে শ্বাসনালী, এবং jugular vein দুটো কাটার ব্যাপারে জোর দেয়া হয়েছে। এর ফলে রক্ত দ্রুত শরীর থেকে বের হয়ে যেতে পারে । Spinal cord কাটলে cardiac arrest এর সম্ভাবনা থাকে। যার ফলে রক্ত শরীরে আটকে যাবে যা রোগ-জীবাণুর উৎস।<\/p>\n<p>এখানে রাসূলুল্লাহ (সা.) এর একটি হাদীস অবশ্যই আমাদের স্মরণ রাখতে হবে। তা হচ্ছে&mdash;<\/p>\n<p>আল্লাহ সবাইকে দয়া করার হুকুম দেন। তাই যখন জবাই কর তখন দয়া কর। জবাই করার পূর্বে ছুরিতে ধার দিয়ে নাও যাতে পশুর কষ্ট কম হয়। তিনি পশুর সামনে ছুরিতে শান দিতে বা এক পশুর সামনে আরেক পশুকে জবাই করতেও নিষেধ করেছেন।<\/p>\n<p>এই বিষয়টি কুরবানীর সময় আমরা অনেকেই ভুলে যাই। আশা করি সকলেই প্রিয় নবীজীর নির্দেশনা মেনে কুরবানী সহ সকল ইবাদত-বন্দেগী পালনে ব্রতী হবেন। কেননা তিনিই সকল ক্ষেত্রে আমাদের আদর্শ।<\/p>\n\n\n\n\n\n\n\n\n<\/div>\n\n<\/body>\n<\/html>\n\n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"153682","category_id":"90446","descr":"<!DOCTYPE html>\n<html lang=\"en\">\n<head>\n  <meta charset=\"utf-8\">\n  <link rel=\"stylesheet\" type=\"text\/css\" href=\"style.css\">\n<\/head>\n\n <style> \n          h1 { \n\t\t\tcolor:#ffffff;\n            font-size: 1.5em;\n\t\t\tfont-weight: bold;\t\t\t\n\t\t\t}\n\t\t  p { \n\t\t\tcolor:black;\n            font-size: 1.0em;\n\t\t\t\n           \t}\n          p1{color: red ;\n\n            }\n          p2{\n          \tcolor: green;\n\n            }\n\t\th3 { \n\t\t\tcolor: red;\n            font-size: 1.1em;\n\t\t\tfont-weight: bold;\n\t\t\tbackground-color: white;\n\t\t\tpadding: .5em;\n           \t}\n\t\t  .content { \n\t\t\tcolor:#0c0c0c;\n            line-height:175%;\n\t\t\tfont-size:1.1em;\n\t\t\tpadding-left: .5em;\n\t\t\tpadding-right: .5em;\n\t\t  }\n\t\t  .Headera{\n\t\t  background-color:#4f0e2f;\n\t\t  padding: 1em;\n\t\t  text-align: center;\n\t\t  }\n\timg {\n\t\tmargin: auto;    \n\t\tmax-width: 100%;\n\t\theight: auto;\n}\n  <\/style>\n\n\n<body>\n\n<div class=\"Header\">\n\t<center><h1 style=\"background-color:#000000\"><font color=\"#FF8000\">যে ধরনের পশু কোরবানির জন্য ভালো<\/font><\/h1><\/center>\n  <\/div>\n<hr \/>\n\n\n\n\n<div class=\"content\">\n\n<table cellspacing=\"0\" cellpadding=\"0\">\n<!-- <center><img src=\"file:\/\/\/android_asset\/barmuda.jpg\" height=\"200px;\" width=\"300px;\"\/><\/center> -->\n\n\n\n<center><img src=\"https:\/\/imgur.com\/fdU8ibY.jpg\"><br><\/center>\n<p>কেমন পশু কোরবানি করবেন বা পশু কোরবানির ক্ষেত্রে যে বিষয়গুলো আমাদের লক্ষ্য রাখা অত্যন্ত জরুরি। আমরা সবাই জানি মুসলিম উম্মাহর বৃহৎ দুটি ধর্মীয় উৎসবের একটি হলো ঈদুল আযহা বা কোরবানি ঈদ। সূরা হজ্বে কোরবানি সম্পর্কে বলা হয়েছে, &lsquo;এগুলোর গোশত ও রক্ত আল্লাহর কাছে পৌঁছে না, কিন্তু তোমাদের তাকওয়া পৌঁছে যায়।&rsquo; আল্লাহর বান্দারা কে কতটুকু ত্যাগ ও আল্লাহভীতির পরিচয় দিতে প্রস্তুত এবং আল্লাহপাকের নির্দেশ পালন করেন তিনি তাই প্রত্যক্ষ করেন কেবল।<\/p>\n<p1><strong>কুরবানির শিক্ষাঃ<\/strong><\/p1>\n<p>কুরবানির মূল শিক্ষা হলো আত্মত্যাগ। পাশাপাশি বনের পশুর সাথে মনের পশুকে কোরবানি করাই হচ্ছে কোরবানির শিক্ষা। আমাদের মনে পশুত্বসুলভ যে স্বভাবগুলো রয়েছে কোরবানির সাথে সাথে যদি সেগুলোকে কোরবানি করতে পারি তা হলেই আমাদের কোরবানি করাটা সার্থক হবে। কোরবানির পশু নির্বাচন, কোরবানির নিয়ম ইসলাম সম্মত হওয়া একটি জরুরি বিষয়। বিভিন্ন কিতাবাদি এবং মুহাক্কেক আলেমদের নিবন্ধ থেকে প্রাপ্ত তথ্য নিম্নে প্রদান করা হলো।<\/p>\n<p1><strong>কোরবানির পশু নির্বাচনঃ<\/strong><\/p1>\n<p># গরু, ছাগল, উট ও দুম্বা এই কয় প্রকার গৃহপালিত পশু দ্বারা কোরবানি করা জায়েজ। এগুলো ব্যতিত অন্য পশু যত মূল্যবানই হোক, তা দিয়ে কোরবানি জায়েজ হবেনা।<\/p>\n<p># ছাগল, ভেড়া ও দুম্বা কমপক্ষে পূর্ণ এক বৎসর বয়সের হতে হবে। অপ্রাপ্ত বয়স্ক প্রাণী দিয়ে কোরবানী হবে না।<\/p>\n<p># বয়স যদি কিছু কমও হয় কিন্তু এমন মোটা তাজা যে, এক বৎসর বয়সীদের মধ্যে ছেড়ে দিলেও তাদের চেয়ে ছোট মনে হয় না, তাহলে তার দ্বারা কোরবানি জায়েজ আছে।<\/p>\n<p># বকরী কোন অবস্থায় এক বৎসরের কম হলে চলবে না।<\/p>\n<p># গরু ও মহিষের বয়স কম পক্ষে ২ বৎসর হতে হবে।<\/p>\n<p># উট এর বয়স কমপক্ষে ৫ বৎসর হতে হবে।<\/p>\n<p># কোরবানির পশু ভাল এবং হূষ্টপুষ্ট হওয়াই উত্তম।<\/p>\n<p># যে প্রাণী লেংড়া অর্থ্যাৎ যা তিন পায়ে চলতে পারে-এক পা মাটিতে রাখতে পারে না বা রাখতে পারলেও ভর করতে পারে না এমন পশু দ্বারা কোরবানি হবে না।<\/p>\n<p># যে পশুর একটিও দাঁত নেই তার দ্বারা কোরবানি হবে না।<\/p>\n<p># যে পশুর কান জন্ম হতে নেই সে পশুদ্বারা কোরবানি জায়েয নয়।<\/p>\n<p># যে পশুর শিং মূল থেকে ভেঙ্গে যায় তা দ্বারা কোরবানি বৈধ নয়। তবে শিং উঠেইনি বা কিছু পরিমাণ ভেঙে গিয়েছে এমন পশু দ্বারা কোরবানি জায়েজ আছে।<\/p>\n<p># যে পশুর উভয় চোখ অন্ধ বা একটি চোখের দৃষ্টি শক্তি এক তৃতীয়াংশ বা তার বেশি নষ্ট তা দ্বারা কুরবানি জায়েজ নেই।<\/p>\n<p># যে পশুর একটি কান বা লেজের এক তৃতীয়াংশ কিংবা তার চেয়ে বেশি কেটে গিয়েছে তা দ্বারা কুরবানি সঙ্গত নয়।<\/p>\n<p># অতিশয় কৃশকায় ও দুর্বল পশু দ্বারা কোরবানি বৈধ নয়।<\/p>\n<p># ভাল পশু ক্রয় করার পর এমন দোষ ত্রুটি দেখা দিয়েছে যার কারণে কোরবানি দুরস্ত হয় না-এরূপ হলে সেটিই কোরবানি দেয়া দুরস্ত হবে।<\/p>\n<p># গর্ভবতী পশু কোরবানি করা জায়েজ। যদি পেটের বাচ্চা জীবিত পাওয়া যায় তাহলে সে বাচ্চাও জবাই করে দিতে হবে। তবে প্রসবের নিকটবর্তী হলে সেরূপ পশু কুরবানি দেয়া মাকরুহ।<\/p>\n<p># বন্ধ্যা পশু কোরবানি করা জায়েজ আছে।<\/p>\n\n\n\n\n\n\n\n\n<\/div>\n\n<\/body>\n<\/html>\n\n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"153683","category_id":"90447","descr":"<!DOCTYPE html>\n<html lang=\"en\">\n<head>\n  <meta charset=\"utf-8\">\n  <link rel=\"stylesheet\" type=\"text\/css\" href=\"style.css\">\n<\/head>\n\n <style> \n          h1 { \n\t\t\tcolor:#ffffff;\n            font-size: 1.5em;\n\t\t\tfont-weight: bold;\t\t\t\n\t\t\t}\n\t\t  p { \n\t\t\tcolor:black;\n            font-size: 1.0em;\n\t\t\t\n           \t}\n          p1{color: red ;\n\n            }\n          p2{\n          \tcolor: green;\n\n            }\n\t\th3 { \n\t\t\tcolor: red;\n            font-size: 1.1em;\n\t\t\tfont-weight: bold;\n\t\t\tbackground-color: white;\n\t\t\tpadding: .5em;\n           \t}\n\t\t  .content { \n\t\t\tcolor:#0c0c0c;\n            line-height:175%;\n\t\t\tfont-size:1.1em;\n\t\t\tpadding-left: .5em;\n\t\t\tpadding-right: .5em;\n\t\t  }\n\t\t  .Headera{\n\t\t  background-color:#4f0e2f;\n\t\t  padding: 1em;\n\t\t  text-align: center;\n\t\t  }\n\timg {\n\t\tmargin: auto;    \n\t\tmax-width: 100%;\n\t\theight: auto;\n}\n  <\/style>\n\n\n<body>\n\n<div class=\"Header\">\n\t<center><h1 style=\"background-color:#000000\"><font color=\"#FF8000\">কোরআন ও হাদিসের আলোকে কোরবানি এবং করণীয়<\/font><\/h1><\/center>\n  <\/div>\n<hr \/>\n\n\n\n\n<div class=\"content\">\n\n<table cellspacing=\"0\" cellpadding=\"0\">\n<!-- <center><img src=\"file:\/\/\/android_asset\/barmuda.jpg\" height=\"200px;\" width=\"300px;\"\/><\/center> -->\n\n\n\n<center><img src=\"https:\/\/imgur.com\/SaJiZJn.jpg\"><br><\/center>\n<p>বাংলাদেশে পবিত্র ঈদুল আযহা উদযাপিত হবে । আর ঈদুল আযহার একটা অবিচ্ছেধ্য অংশ হচ্ছে কোরবানি । এই দিনে আল্লাহর সন্তুষ্টির জন্য পশু করবানি দিয়ে থাকি । পশু উৎসর্গ করতে হবে এক আল্লাহর এবাদতের উদ্দেশ্যে যার কোন শরিক নেই। আল্লাহ রাব্বুল আলামিন মানব জাতিকে সৃষ্টি করেছেন শুধু তার এবাদত করার জন্য। যেমন তিনি বলেন &lsquo;&rsquo; আমি জিন ও মানুষকে এ জন্য সৃষ্টি করেছি যে তারা শুধু আমার এবাদত করবে।&rsquo; (সূরা জারিয়াত : ৫৬)<\/p>\n<p>আল্লাহ তাআলা তার এবাদতের জন্য মানব জাতিকে সৃষ্টি করলেন। এবাদত বলে,&mdash;যে সকল কথা ও কাজ আল্লাহ রাব্বুল আলামিন ভালোবাসেন ও পছন্দ করেন; হোক সে কাজ প্রকাশ্যে বা গোপনে।আর এ এবাদতের একটি গুরুত্বপূর্ণ বিষয় হল তার উদ্দেশ্যে পশু জবেহ করা। এ কাজটি তিনি শুধু তার উদ্দেশ্যে করার জন্য নির্দেশ দিয়েছেন।<\/p>\n<p>আল্লাহ তাআলা সূরা কাওসারে বলেছেন : &lsquo;তোমার প্রতিপালকের উদ্দেশ্যে সালাত আদায় কর ও পশু কোরবানি কর।&rsquo; (সূরা কাওসার : ২)<\/p>\n<p>বিভিন্ন মনীষী এর বিভিন্ন ব্যাখ্যা করেছেন৷ কেউ কেউ নামায বলতে পাঁচ ওয়াক্ত ফরজ নামায ধরেছেন৷ কেউ ঈদুল আযহার নামায মনে করেছেন৷ আবার কেউ বলেছেন , এখানে নিছক নামাযের কথা বলা হয়েছে৷ অনুরূপভাবে \" ওয়ানহার \" অর্থাৎ \" নহর কর \" শব্দেরও কোন কোন বিপুল মর্যাদার অধিকারী মনীষী অর্থ করেছেন , নামাযে বাম হাতের ওপর ডান হাত রেখে তা বুকে বাঁদা ৷ কেউ কেউ বলেছেন , এর অর্থ হচ্ছে , নামায শুরু করার সময় দুই হাত ওপরে উঠিয়ে তাকবীর বলা কেউ কেউ বলেছেন , এর মাধ্যমে নামায শুরু করার সময় রুকূতে যাবার সময় এবং রুকূ' থেকে উঠে রাফে ইয়াদায়েন করা বুঝানো হয়েছে৷ আবার কেউ কেউ বলেছেন , এর অর্থ হচ্ছে , ঈদুল আযহার নামায পড়া এবং কুরবানী করা৷<\/p>\n<p>কিন্তু যে পরিবেশ ও পরিস্থিতিতে এ হুকুম দেয়া হয়েছে সে সম্পর্কে চিন্তা করলে এর সুস্পষ্ট অর্থ এই মনে হয় : \" হে নবী ! তোমার রব যখন তোমাকে এত বিপুল কল্যাণ দান করেছেন তখন তুমি তাঁরই জন্য নামায পড় এবং তাঁরই জন্য কুরবানী দাও ৷ \" এ হুকুমটি এমন এক পরিবেশে দেয়া হয়েছিল যখন কেবল কুরাইশ বংশীয় মুশরিকরাই নয় সমগ্র আরব দেশের মুশরিকবৃন্দ নিজেদের মনগড়া মাবুদদের পূজা করতো এবং তাদের আস্তানায় পশু বলী দিতো ৷ কাজেই এখানে এ হুকুমের উদ্দেশ্য হচ্ছে , মুশরিকদের বিপরীতে তোমরা নিজেদের কর্মনীতির ওপর দৃঢ়ভাবে প্রতিষ্ঠিত থাকো৷ অর্থাৎ তোমাদের নামায হবে আল্লাহরই জন্য , কুরবানীও হবে তাঁরই জন্য৷ যেমন অন্যত্র বলা হযেছে :<\/p>\n<p>\" হে নবী ! বলে দাও , আমার নামায , আমার কুরবানী , আমার জীবন ও আমার মৃত্যু বিশ্ব- জাহানের রব আল্লাহরই জন্য ৷&zwnj; তাঁর কোন শরীক নেই৷ আমাকে এরই হুকুম দেয়া হয়েছে এবং আমি সর্বপ্রথম আনুগত্যের শির নত করি৷ \" ( আল আন'আম , ১৬২-১৬৩)<\/p>\n<p>অর্থাৎ তোমার সালাত ও কোরবানি তারই জন্য আদায় কর। কেননা মুশরিকরা প্রতিমার উদ্দেশে প্রার্থনা করে ও পশু জবেহ করে। আর সকল কাজে এখলাস অবলম্বন করতে হবে। এখলাসের আদর্শে অবিচল থাকতে হবে।<\/p>\n<p>আল্লাহ ব্যতীত যা অন্যের নামে জবেহ করা হয় তা হারাম ঘোষণা করা হয়েছে:<\/p>\n<p>&lsquo;তোমাদের জন্য হারাম করা হয়েছে মৃত জন্তু, রক্ত, শুকর মাংস, আল্লাহ ব্যতীত অপরের নামে জবেহকৃত পশু আর শ্বাস রোধে মৃত জন্তু,শৃংগাঘাতে মৃত জন্তু এবং হিংস্র পশুতে খাওয়া জন্তু ; তবে যা তোমরা জবেহ করতে পেরেছ তা ব্যতীত, আর যা মূর্তি পূজার বেদীর উপর বলি দেয়া হয় তা এবং জুয়ার তীর দ্বারা ভাগ্য নির্ণয় করা, এ সব হল পাপ-কার্য.(সূরা মায়িদাহ : ৩)<\/p>\n<p>ইবনে কাসীর রহ. বলেছেন যা কিছু আল্লাহ ছাড়া অন্যের নামে জবেহ করা হয় তা যে হারাম এ ব্যাপারে মুসলিমদের ঐক্যমত প্রতিষ্ঠিত।<\/p>\n<p1><strong>কোরবানির অর্থ ও তার প্রচলন<\/strong><\/p1>\n<p>কোরবানি বলা হয় আল্লাহ রাব্বুল আলামিনের নৈকট্য অর্জন ও তার এবাদতের জন্য পশু জবেহ করা। আর আল্লাহর উদ্দেশ্যে পশু জবেহ করা তিন প্রকার হতে পারে :<\/p>\n<p><strong>১. হাদী<\/strong><\/p>\n<p><strong>২. কোরবানি<\/strong><\/p>\n<p><strong>৩. আকীকাহ<\/strong><\/p>\n<p>তাই কোরবানি বলা হয় ঈদুল আজহার দিনগুলোতে নির্দিষ্ট প্রকারের গৃহপালিত পশু আল্লাহর নৈকট্য অর্জনের জন্য জবেহ করা।<\/p>\n<p>ইসলামি শরিয়তে এটি এবাদত হিসেবে সিদ্ধ, যা কোরআন, হাদিস ও মুসলিম উম্মাহর ঐক্যমত দ্বারা প্রমাণিত। কোরআন মজীদে যেমন এসেছে : &lsquo;তোমার প্রতিপালকের উদ্দেশ্যে সালাত আদায় কর ও পশু কোরবানি কর।&rsquo; (সূরা কাওসার : ২)<\/p>\n<p>\" হে নবী ! বলে দাও , আমার নামায , আমার কুরবানী , আমার জীবন ও আমার মৃত্যু বিশ্ব- জাহানের রব আল্লাহরই জন্য ৷&zwnj; তাঁর কোন শরীক নেই৷ আমাকে এরই হুকুম দেয়া হয়েছে এবং আমি সর্বপ্রথম আনুগত্যের শির নত করি৷ \" ( আল আন'আম , ১৬২-১৬৩)<\/p>\n<p>হাদিসে এসেছে : বারা ইবনে আযিব রা. থেকে বর্ণিত যে রাসূলুল্লাহ স. বলেছেন : যে ঈদের সালাতের পর কোরবানির পশু জবেহ করল তার কোরবানি পরিপূর্ণ হল ও সে মুসলিমদের আদর্শ সঠিকভাবে পালন করল। (বোখারি- ৫৫৪৫, মুসলিম-১৯৬১)<\/p>\n<p>আনাস ইবনে মালিক রা. থেকে বর্ণিত তিনি বলেন : আল্লাহর রাসূল স. নিজ হাতে দুটি সাদা কালো বর্ণের দুম্বা কোরবানি করেছেন। তিনি বিসমিল্লাহ ও আল্লাহু আকবর বলেছেন। তিনি পা দিয়ে দুটো কাঁধের পাশ চেপে রাখেন।(বোখারি- ৫৫৬৫, মুসলিম-১৯৬৬) তবে বোখারিতে &lsquo;সাদা-কালো&rsquo; শব্দের পূর্বে&lsquo;শিংওয়ালা&rsquo; কথাটি উল্লেখ আছে।<\/p>\n<p1><strong>কোরবানির বিধান<\/strong><\/p1>\n<p>কোরবানির হুকুম কি ? ওয়াজিব না সুন্নত ? এ বিষয়ে ইমাম ও ফকীহদের মাঝে দুটো মত রয়েছে।<\/p>\n<p2><strong>প্রথম মত :<\/strong><\/p2><\/br> কোরবানি ওয়াজিব। ইমাম আওযায়ী, ইমাম লাইস, ইমাম আবু হানীফা রহ. প্রমুখের মত এটাই। আর ইমাম মালেক ও ইমাম আহমদ রহ. থেকে একটি মত বর্ণিত আছে যে তারাও ওয়াজিব বলেছেন।<\/p>\n<p2><strong>দ্বিতীয় মত :<\/strong><\/p2><\/br> কোরবানি সুন্নাতে মুয়াক্কাদাহ। এটা অধিকাংশ উলামাদের মত। এবং ইমাম মালেক ও শাফেয়ী রহ.-এর প্রসিদ্ধ মত।<\/p>\n<p1><strong>যারা কোরবানি ওয়াজিব বলেন তাদের দলিল :<\/strong><\/p1>\n<p>আল্লাহ তাআলা নির্দেশ দিয়েছেন : &lsquo;তোমার প্রতিপালকের উদ্দেশ্যে সালাত আদায় কর ও পশু কোরবানি কর।&rsquo; (সূরা কাওসার : ২) আর আল্লাহ রাব্বুল আলামিনের নির্দেশ পালন ওয়াজিব হয়ে থাকে।<\/p>\n<p>রাসূলে কারীম স. বলেছেন : &lsquo;যে ব্যক্তি সামর্থ্য থাকা সত্ত্বেও কোরবানি করে না সে যেন আমাদের ঈদগাহের ধারে না আসে।(মুসনাদ আহমাদ, ইবনে মাজা- ৩১২৩ হাদিসটি হাসান) যারা কোরবানি পরিত্যাগ করে তাদের প্রতি এ হাদিস একটি সতর্ক-বাণী।<\/p>\n<p>তাই কোরবানি ওয়াজিব। রাসূলে কারীম স. বলেছেন : হে মানব সকল ! প্রত্যেক পরিবারের দায়িত্ব হল প্রতি বছর কোরবানি দেয়া। (মুসনাদ আহমাদ, ইবনে মাজা- ৩১২৫ হাদিসটি হাসান)<\/p>\n<p1><strong>যারা কোরবানি সুন্নত বলেন তাদের দলিল :<\/strong><\/p1>\n<p>১. রাসূলুল্লাহ স. বলেছেন : &lsquo;তোমাদের মাঝে যে কোরবানি করতে চায়, যিলহজ মাসের চাঁদ দেখার পর সে যেন কোরবানি সম্পন্ন করার আগে তার কোন চুল ও নখ না কাটে।&rsquo; (মুসলিম- ১৯৭৭) এ হাদিসে রাসূল স.-এর &lsquo;যে কোরবানি করতে চায়&rsquo; কথা দ্বারা বুঝে আসে এটা ওয়াজিব নয়।<\/p>\n<p>২. রাসূল স. তার উম্মতের মাঝে যারা কোরবানি করেনি তাদের পক্ষ থেকে কোরবানি করেছেন। তার এ কাজ দ্বারা বুঝে নেয়া যায় যে কোরবানি ওয়াজিব নয়।<\/p>\n<p>শাইখ ইবনে উসাইমীন রহ. উভয় পক্ষের দলিল-প্রমাণ উল্লেখ করার পর বলেন: এ সকল দলিল-প্রমাণ পরস্পর বিরোধী নয় বরং একটা অন্যটার সম্পূরক। সারকথা হল যারা কোরবানিকে ওয়াজিব বলেছেন তাদের প্রমাণাদি অধিকতর শক্তিশালী। আর ইমাম ইবনে তাইমিয়ার মত এটাই।<\/p>\n<p1><strong>কোরবানির ফজিলত<\/strong><\/p1>\n<p>(ক) কোরবানি দাতা নবী ইবরাহিম আ. ও মুহাম্মদ সা.-এর আদর্শ বাস্তবায়ন করে থাকেন।<\/p>\n<p>(খ) পশুর রক্ত প্রবাহিত করার মাধ্যমে কোরবানি দাতা আল্লাহ রাব্বুল আলামিনের নৈকট্য অর্জন করেন। যেমন আল্লাহ তাআলা বলেন :&mdash;<\/p>\n<p>&lsquo;আল্লাহর নিকট পৌঁছায় না তাদের গোশত এবং রক্ত, বরং পৌঁছায় তোমাদের তাকওয়া। এভাবে তিনি এগুলোকে তোমাদের অধীন করে দিয়েছেন যাতে তোমরা আল্লাহর শ্রেষ্ঠত্ব ঘোষণা কর এজন্য যে, তিনি তোমাদের পথ-প্রদর্শন করেছেন ; সুতরাং আপনি সুসংবাদ দিন সৎকর্মপরায়ণদেরকে।&rsquo; (সূরা হজ্ব : ৩৭)<\/p>\n<p>(গ) পরিবার-পরিজন, আত্মীয়-স্বজন, পাড়া-প্রতিবেশী ও অভাবীদের আনন্দ দান। আর এটা অন্য এক ধরনের আনন্দ যা কোরবানির গোশতের পরিমাণ টাকা যদি আপনি তাদের সদকা দিতেন তাতে অর্জিত হত না। কোরবানি না করে তার পরিমাণ টাকা সদকা করে দিলে কোরবানি আদায় হবে না।<\/p>\n<p1><strong>কোরবানির শর্তাবলি<\/strong><\/p1>\n<p>(১) এমন পশু দ্বারা কোরবানি দিতে হবে যা শরিয়ত নির্ধারণ করে দিয়েছে। সেগুলো হল উট, গরু, মহিষ, ছাগল, ভেড়া,দুম্বা। এ গুলোকে কোরআনের ভাষায় বলা হয় &lsquo;বাহীমাতুল আনআম।&rsquo; যেমন এরশাদ হয়েছে :&mdash;<\/p>\n<p>&lsquo;আমি প্রত্যেক সম্প্রদায়ের জন্য কোরবানির নিয়ম করে দিয়েছি ; তিনি তাদেরকে জীবনোপকরণ স্বরূপ যে সকল চতুষ্পদ জন্তু দিয়েছেন,সেগুলোর উপর যেন তারা আল্লাহর নাম উচ্চারণ করে।&rsquo; (সূরা হজ্ব : ৩৪)<\/p>\n<p1><strong>হাদিসে এসেছে :&mdash;<\/strong><\/p1>\n<p>&lsquo;তোমরা অবশ্যই নির্দিষ্ট বয়সের পশু কোরবানি করবে। তবে তা তোমাদের জন্য দুষ্কর হলে ছয় মাসের মেষ-শাবক কোরবানি করতে পার।&rsquo; (মুসলিম- ১৯৬৩)<\/p>\n<p>আর আল্লাহর রাসূল সা. উট, গরু, মহিষ, ছাগল, ভেড়া, দুম্বা ছাড়া অন্য কোন জন্তু কোরবানি করেননি ও কোরবানি করতে বলেননি। তাই কোরবানি শুধু এগুলো দিয়েই করতে হবে।<\/p>\n<p>ইমাম মালিক রহ.-এর মতে কোরবানির জন্য সর্বোত্তম জন্তু হল শিংওয়ালা সাদা-কালো দুম্বা। কারণ রাসূলে কারীম সা. এ ধরনের দুম্বা কোরবানি করেছেন বলে বোখারি ও মুসলিমের হাদিসে এসেছে। উট ও গরু-মহিষে সাত ভাগে কোরবানি দেয়া যায়। যেমন হাদিসে এসেছে,&lsquo;আমরা হুদাইবিয়াতে রাসূলুল্লাহ স.-এর সাথে ছিলাম। তখন আমরা উট ও গরু দ্বারা সাত জনের পক্ষ থেকে কোরবানি দিয়েছি।&rsquo; [২৪]ইবনে মাজা- ৩১৩২, হাদিসটি সহিহ<\/p>\n<p>গুণগত দিক দিয়ে উত্তম হল কোরবানির পশু হৃষ্টপুষ্ট, অধিক গোশত সম্পন্ন, নিখুঁত, দেখতে সুন্দর হওয়া।<\/p>\n<p>(২) শরিয়তের দৃষ্টিতে কোরবানির পশুর বয়সের দিকটা খেয়াল রাখা জরুরি। উট পাঁচ বছরের হতে হবে। গরু বা মহিষ দু বছরের হতে হবে। ছাগল, ভেড়া, দুম্বা হতে হবে এক বছর বয়সের।<\/p>\n<p>(৩) কোরবানির পশু যাবতীয় দোষ-ত্রুটি মুক্ত হতে হবে। যেমন হাদিসে এসেছে :&mdash;<\/p>\n<p>সাহাবি আল-বারা ইবনে আযেব রা. থেকে বর্ণিত তিনি বলেন : রাসূলুল্লাহ স. আমাদের মাঝে দাঁড়ালেন তারপর বললেন : চার ধরনের পশু, যা দিয়ে কোরবানি জায়েজ হবে না। অন্য বর্ণনায় বলা হয়েছে পরিপূর্ণ হবে না&mdash;অন্ধ ; যার অন্ধত্ব স্পষ্ট,রোগাক্রান্ত ; যার রোগ স্পষ্ট, পঙ্গু ; যার পঙ্গুত্ব স্পষ্ট এবং আহত ; যার কোন অংগ ভেংগে গেছে। নাসায়ির বর্ণনায়&lsquo;আহত&rsquo; শব্দের স্থলে &lsquo;পাগল&rsquo; উল্লেখ আছে। (তিরমিজি-১৫৪৬, নাসায়ি- ৪৩৭১, হাদিসটি সহিহ)<\/p>\n<p>আবার পশুর এমন কতগুলো ত্রুটি আছে যা থাকলে কোরবানি আদায় হয় কিন্তু মাকরূহ হবে। এ সকল দোষত্র&ldquo;টিযুক্ত পশু কোরবানি না করা ভাল। সে ত্র&ldquo;টিগুলো হল শিং ভাংগা, কান কাটা, লেজ কাটা, ওলান কাটা,লিংগ কাটা ইত্যাদি।<\/p>\n<p>(৪) যে পশুটি কোরবানি করা হবে তার উপর কোরবানি দাতার পূর্ণ মালিকানা সত্ত্ব থাকতে হবে। বন্ধকি পশু, কর্জ করা পশু বা পথে পাওয়া পশু দ্বারা কোরবানি আদায় হবে না।<\/p>\n<p1><strong>কোরবানির দিনের করণীয় <\/strong><\/p1>\n<ol>\n<li>ঈদের সালাত আদায় করা,<\/li>\n<li>সুগন্ধি ব্যবহার করা,<\/li>\n<li>পরিচ্ছন্নতা অর্জন,সুন্দর পোশাক পরিধান করা।<\/li>\n<li>তাকবীর পাঠ করা।<\/li>\n<li>কোরবানির পশু জবেহ করা ও তার গোশত আত্মীয়-স্বজন, পাড়া প্রতিবেশী, বন্ধু-বান্ধব ও দরিদ্রদের মাঝে বিতরণ করা।এ সকল কাজের মাধ্যমে আল্লাহ রাব্বুল আলামিনের নৈকট্য অর্জন ও সন্তুষ্টি অন্বেষণের চেষ্টা করা।<\/li>\n<li>এ দিনটাকে শুধু খেলা-ধুলা, বিনোদন ও পাপাচারের দিনে পরিণত করা কোন ভাবেই ঠিক নয়।<\/li>\n<\/ol>\n<p>আসুন আমরা ইসলামের শিক্ষা বুকে ধারণ করে বাস্তব জীবনে প্রতিফলনের মাধ্যমে আল্লাহর নৈকট্য লাভ করি , আর সমাজ থেকেহিংসা বিদ্ধেষ চিরতরে দূর করে হানাহানি ,দুর্নীতিও রাজনৈতিক দুষন মুক্ত বাংলাদেশ গড়ে তুলি !<\/p>\n\n\n\n\n\n\n\n\n\n<\/div>\n\n<\/body>\n<\/html>\n\n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"153684","category_id":"90448","descr":"<!DOCTYPE html>\n<html lang=\"en\">\n<head>\n  <meta charset=\"utf-8\">\n  <link rel=\"stylesheet\" type=\"text\/css\" href=\"style.css\">\n<\/head>\n\n <style> \n          h1 { \n\t\t\tcolor:#ffffff;\n            font-size: 1.5em;\n\t\t\tfont-weight: bold;\t\t\t\n\t\t\t}\n\t\t  p { \n\t\t\tcolor:black;\n            font-size: 1.0em;\n\t\t\t\n           \t}\n          p1{color: red ;\n\n            }\n          p2{\n          \tcolor: green;\n\n            }\n\t\th3 { \n\t\t\tcolor: red;\n            font-size: 1.1em;\n\t\t\tfont-weight: bold;\n\t\t\tbackground-color: white;\n\t\t\tpadding: .5em;\n           \t}\n\t\t  .content { \n\t\t\tcolor:#0c0c0c;\n            line-height:175%;\n\t\t\tfont-size:1.1em;\n\t\t\tpadding-left: .5em;\n\t\t\tpadding-right: .5em;\n\t\t  }\n\t\t  .Headera{\n\t\t  background-color:#4f0e2f;\n\t\t  padding: 1em;\n\t\t  text-align: center;\n\t\t  }\n\timg {\n\t\tmargin: auto;    \n\t\tmax-width: 100%;\n\t\theight: auto;\n}\n  <\/style>\n\n\n<body>\n\n<div class=\"Header\">\n\t<center><h1 style=\"background-color:#000000\"><font color=\"#FF8000\">কোরবানীর একটি পশু কয়জনের পক্ষ থেকে বৈধ হবে?<\/font><\/h1><\/center>\n  <\/div>\n<hr \/>\n\n\n\n\n<div class=\"content\">\n\n<table cellspacing=\"0\" cellpadding=\"0\">\n<!-- <center><img src=\"file:\/\/\/android_asset\/barmuda.jpg\" height=\"200px;\" width=\"300px;\"\/><\/center> -->\n\n\n\n<center><img src=\"https:\/\/imgur.com\/Os0LAeb.jpg\"><br><\/center>\n<p1><strong>প্রশ্ন:<\/strong><\/p1> আমি, আমার স্ত্রী ও সন্তানেরা সহ পরিবারের সদস্য আটজন। আমাদের জন্য কি একটি কোরবানীর পশু যথেষ্ট হবে? নাকি প্রত্যেকের পক্ষ থেকে একটি পশু কোরবানী দিতে হবে? যদি একটি পশু যথেষ্ট হয় তাহলে আমি ও আমার প্রতিবেশী একই কোরবানীর পশুতে অংশীদার হওয়া বৈধ হবে কি?<\/p>\n<p2><strong>উত্তর:<\/strong><\/p2>\n<p>কোরবানীর পশু হিসেবে একটি মেষ ব্যক্তি নিজের পক্ষ থেকে, তার পরিবারের সদস্যদের পক্ষ থেকে এবং যত মুসলমানের পক্ষ থেকে নিয়ত করে সবার পক্ষ থেকে যথেষ্ট হবে। দলিল হচ্ছে<\/p>\n<p1><strong>আয়েশা (রাঃ) এর হাদিস,<\/strong><\/p1><\/br>  নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম এমন একটি মেষ আনার নির্দেশ দিলেন যেটির পায়ের রঙ কালো, পেটের রঙ কালো, চোখের রঙ কালো। নির্দেশ অনুযায়ী কোরবানীর জন্য মেষটি আনা হল। তখন তিনি আয়েশা (রাঃ) কে বললেন: হে আয়েশা! তুমি ছুরিটি নিয়ে আস (অর্থাৎ আমাকে ছুরিটি দাও)।<\/p>\n<p>তিনি ছুরিটি নিয়ে এলেন। নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম ছুরিটি এবং মেষটিকেও নিলেন। এরপর মেষটিকে শুইয়ে দিয়ে জবাই করলেন (অর্থাৎ জবাই করার প্রস্তুতি নিলেন)। এরপর বললেন: বিসমিল্লাহ, হে আল্লাহ! এটি মুহাম্মদের পক্ষ থেকে, মুহাম্মদের পরিবারের পক্ষ থেকে এবং উম্মতে মুহাম্মদীর পক্ষ থেকে কবুল করুন। অতঃপর তিনি সে মেষটি কোরবানী করলেন।[সহিহ মুসলিম]<\/p>\n<p>ব্যাকেটের ভেতরের অংশটুকু ব্যাখ্যা; মূল হাদিসের অংশ নয়।<\/p>\n<p1><strong>আবু আইয়ুব আনসারী (রাঃ) থেকে বর্ণিত আছে যে,<\/strong><\/p1><\/br> তিনি বলেন: &ldquo;নবী সাল্লাল্লাহু আলাইহি্ ওয়া সাল্লামের যামানায় একজন ব্যক্তি একটি ছাগল দিয়ে নিজের পক্ষ থেকে ও নিজের পরিবারের পক্ষ থেকে কোরবানী দিত। নিজেরা খেত এবং অন্যদেরকেও খাওয়াত।&rdquo;।[সুনানে ইবনে মাজাহ ও সুনানে তিরমিযি; তিরমিযি হাদিসটিকে &lsquo;সহিহ&rsquo; বলেছেন। আলবানী সহিহুত তিরমিযি গ্রন্থে (১২১৬) হাদিসটিকে &lsquo;সহিহ&rsquo; আখ্যায়িত করেছেন]<\/p>\n<p>অতএব, কোন লোক যদি একটি ছাগল কিংবা একটি ভেড়া দিয়ে কোরবানী দেয় তাহলে সেটা তার নিজের পক্ষ থেকে, তার পরিবারের মৃত বা জীবিত যত সদস্যদের পক্ষ থেকে নিয়ত করে সকলের পক্ষ থেকে জায়েয হবে। যদি আমভাবে বা খাসভাবে কোন নিয়ত না করে তাহলে &lsquo;আহলে বাইত&rsquo; বা পরিবার বলতে মানুষের ব্যবহারে যাদেরকে বুঝায় কিংবা ভাষাগতভাবে যাদেরকে বুঝায় তারা সকলে এর অন্তর্ভুক্ত হবে। প্রথাগতভাবে ব্যক্তি যাদের ভরণপোষণ করে&mdash; স্ত্রী, সন্তান ও আত্মীয়স্বজন তাদেরকে পরিবার বলে। আভিধানিক অর্থে পরিবার বলতে ব্যক্তির সেসব আত্মীয়দেরকে বুঝায় যারা তার নিজের বংশধর, তার পিতার বংশধর, তার দাদার বংশধর কিংবা তার প্রপিতামহের বংশধর।<\/p>\n<p>একটি মেষ দিয়ে যাদের যাদের পক্ষ থেকে কোরবানী করা জায়েয একটি উটের সপ্তমাংশ কিংবা একটি গরুর এক সপ্তমাংশ দিয়ে তাদের সবার পক্ষ থেকে কোরবানী করা জায়েয। তাই, কেউ যদি এক সপ্তমাংশ উট দিয়ে কিংবা এক সপ্তমাংশ গরু দিয়ে তার পক্ষ থেকে, তার পরিবারের পক্ষ থেকে কোরবানী দেয় সেটা জায়েয হবে। কেননা নবী সাল্লাল্লাহু আলাইহি্ ওয়া সাল্লাম হাদির পশুর ক্ষেত্রে এক সপ্তমাংশ উট ও এক সপ্তমাংশ গরুকে একটি ছাগলের স্থলাভিষিক্ত করেছেন। অনুরূপ বিধান কোরবানীর ক্ষেত্রেও প্রযোজ্য হবে। যেহেতু এক্ষেত্রে কোরবানী ও হাদির মধ্যে কোন পার্থক্য নেই।<\/p>\n<center><img src=\"https:\/\/imgur.com\/rdkXYAY.jpg\"><br><\/center>\n<p1><strong>দুই:<\/strong><\/p1>\n<p>দুই বা ততোধিক ব্যক্তি একটি মেষ ক্রয়ে অংশীদার হয়ে সবার পক্ষ থেকে কোরবানী দেয়া জায়েয নয়। কেননা কুরআন-সুন্নাতে এই মর্মে কিছু উদ্ধৃত হয়নি। অনুরূপভাবে আট বা ততোধিক ব্যক্তি একটি উট কিংবা একটি গরুতে অংশীদার হওয়া জায়েয নেই (তবে সাতজনের একটি উটে কিংবা গরুতে অংশীদার হওয়া জায়েয আছে)। কেননা ইবাদতগুলো তাওকিফিয়্যা (দলিলের সীমায় বিধান সীমাবদ্ধ এমন)। এগুলোর ক্ষেত্রে নির্ধারিত সীমা লঙ্ঘন করা যাবে না; সেটা সংখ্যাগত সীমা হোক কিংবা পদ্ধতিগত সীমা হোক। তবে, সওয়াবের ক্ষেত্রে অংশীদার করা যেতে পারে। যেমন সওয়াবের ক্ষেত্রে অগণিত মানুষকে অংশীদার করার কথা উল্লেখ আছে।<\/p>\n\n\n\n\n\n\n\n\n<\/div>\n\n<\/body>\n<\/html>\n\n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"153685","category_id":"90449","descr":"<!DOCTYPE html>\n<html lang=\"en\">\n<head>\n  <meta charset=\"utf-8\">\n  <link rel=\"stylesheet\" type=\"text\/css\" href=\"style.css\">\n<\/head>\n\n <style> \n          h1 { \n\t\t\tcolor:#ffffff;\n            font-size: 1.5em;\n\t\t\tfont-weight: bold;\t\t\t\n\t\t\t}\n\t\t  p { \n\t\t\tcolor:black;\n            font-size: 1.0em;\n\t\t\t\n           \t}\n          p1{color: red ;\n\n            }\n          p2{\n          \tcolor: green;\n\n            }\n\t\th3 { \n\t\t\tcolor: red;\n            font-size: 1.1em;\n\t\t\tfont-weight: bold;\n\t\t\tbackground-color: white;\n\t\t\tpadding: .5em;\n           \t}\n\t\t  .content { \n\t\t\tcolor:#0c0c0c;\n            line-height:175%;\n\t\t\tfont-size:1.1em;\n\t\t\tpadding-left: .5em;\n\t\t\tpadding-right: .5em;\n\t\t  }\n\t\t  .Headera{\n\t\t  background-color:#4f0e2f;\n\t\t  padding: 1em;\n\t\t  text-align: center;\n\t\t  }\n\timg {\n\t\tmargin: auto;    \n\t\tmax-width: 100%;\n\t\theight: auto;\n}\n  <\/style>\n\n\n<body>\n\n<div class=\"Header\">\n\t<center><h1 style=\"background-color:#000000\"><font color=\"#FF8000\">কোরবানির ইতিহাস, তাকওয়া অর্জন ও কিছু সতর্কতা<\/font><\/h1><\/center>\n  <\/div>\n<hr \/>\n\n\n\n\n<div class=\"content\">\n\n<table cellspacing=\"0\" cellpadding=\"0\">\n<!-- <center><img src=\"file:\/\/\/android_asset\/barmuda.jpg\" height=\"200px;\" width=\"300px;\"\/><\/center> -->\n\n\n\n<center><img src=\"https:\/\/imgur.com\/OVtwNik.jpg\"><br><\/center>\n<p>ঈদুল আজহা, কোরবানির ঈদ বা ত্যাগের ঈদ। প্রিয় পশু কোরবানির মাধ্যমে মুসলমানগণ আল্লাহর দরবারে তার ত্যাগকে উপস্থাপন করেন। মানব ইতিহাসের সাথে কোরবানির ইতিহাস ওতোপ্রোতভাবে জড়িত। হজরত আদম (আঃ) এর সময় থেকে কোরবানির প্রথা চালু রয়েছে। পৃথিবীতে সর্বপ্রথম কোরবানি তারই পুত্র দ্বয় হাবিল ও কাবিলের দ্বারা সংঘটিত হয়। ঈদুল আজহা ইসলাম ধর্মাবলম্বিদের সবচেয়ে বড় দু&rsquo;টো ধর্মীয় উৎসবের একটি। বাংলাদেশে এই উৎসবটি কোরবানির ঈদ এবং বকরা ঈদ নামেও পরিচিত।<\/p>\n<p>আল্লাহর আদেশে মুসলিম জাতির পিতা হযরত ইবরাহীম (আ:) আপন পুত্র ইসমাইল (আ:) কে কুরবানি করার ঘটনাকে স্বরণ করে সারা বিশ্বের মুসলিম ধর্মালম্বীরা এই দিবসটি পালন করেন। হিজরি বর্ষপঞ্জি হিসাবে জিলহজ মাসের ১০ তারিখ থেকে শুরু করে ১২ তারিখ পর্যন্ত ৩ দিন ধরে ঈদুল আজহা চলে।<\/p>\n<p>ইবরাহিম (আ.) স্বপ্নে আল্লাহর নির্দেশ পেয়েছিলেন যে সবচেয়ে প্রিয় বস্তু কোরবানি করার জন্য। সে অনুযায়ী তিনি উট\/দুম্বা কোরবানি কেরেছিলেন। কিন্তু পরবর্তীতে তিনি একই স্বপ্ন পূনরায় দেখলে বুঝতে পারেন আল্লাহ তাঁর কাছে কি চাচ্ছেন। তখন তিনি তাঁর সবচেয়ে প্রিয় পুত্র ইসমাইল (আ.) কে আল্লাহর নামে কোরবানি করার জন্য প্রস্তুত হন। এবিষয় যখন পিতৃভক্ত ইসমাইল জানতে পারেন তখন তিনি বলেন, &lsquo;পিতা আপনি যা স্বপ্নাদিষ্ট হয়েছেন তা পালন করুন।<\/p>\n<p>আল্লাহর ইচ্ছায় আপনি আমাকে ধৈর্য্যশীল দেখতে পাবেন।&rsquo; অতপর মিনা পাহাড়ের পাদদেশে পুত্রের অনুরোধে ইবরাহিম (আ.) ইসমাইলের হাত-পা ও নিজের চোখ বেঁধে নেন এবং কন্ঠদেশে আল্লাহর নামে তরবারী চালান। দয়াময় আল্লাহ সেই সময় ইসমাইলকে সরিয়ে নেন এবং তাঁর জায়গায় এক জন্তু-দুম্বা কোরবানি হয়ে যায়। নিশ্চয়ই এ ছিল ইব্রাহিম (আ.) এর জন্যে এক স্পষ্ট পরীক্ষা। অল্লাহ ইব্রাহিম (আ.) কে পরীক্ষায় উর্ত্তীর্ণ হওয়ার সুসংবাদ দেন।<\/p>\n<p>ঈদুল আজহার দিনটি একটি হৃদয়বিদারক ঘটানাকে কেন্দ্র করে প্রতিবছর আমাদের নিকট আসে। কিন্তু কেন তাহলে এই দিনটি ঈদ বা আনন্দের দিন? কারণ প্রিয় পুত্রকে জীবিত ফিরে পাওয়া ছিল ইবরাহিম (আ.) এর জন্য মহা আনন্দের। পৃথিবীর সকল পিতার ক্ষেত্রেই এটা সমান আনন্দের। যদি সেইদিন আল্লাহ ইসমাইল (আ.) কে কোরবানি হিসেবে কবুল করে নিতেন তবে হয়তো প্রত্যেক মুসলমানকেই তাদের পুত্র সন্তানকে কোরবানি করতে হতো, যদি তারা তা পালন করতো। আর তাহলে এই প্রথিবী থেকে মুসলিম জাতি বিলুপ্ত হয়ে যেত। কিন্তু আল্লাহ মহা জ্ঞানী, অসীম দয়ালু। তিনি আমাদের ইবরাহিম (আ.) এর মতো কঠিন পরীক্ষার সম্মুখীন করাননি এবং আমাদের আনন্দের সুসংবাদ দিয়েছেন।<\/p>\n<p>হজরত ইবরাহিম (আ.) এর প্রতি এটা ছিল আল্লাহর মহা পরীক্ষা। পৃথিবীর বুকে এটাই ছিল স্রষ্টাপ্রেমে সর্বকালের সর্বযুগের সর্বশ্রেষ্ঠ কোরবানি। আত্মত্যাগের সুমহান ও অনুপম দৃষ্টান্তকে চিরস্মরণীয় করে রাখার জন্য আল্লাহ তায়ালা উম্মতে মুহাম্মদির জন্য (যাদের আর্থিক সামর্থ্য আছে) পশু কোরবানি করাকে ওয়াজিব করে দিয়েছেন। তাদের স্মরণে এ বিধান অনাদিকাল তথা কিয়ামত পর্যন্ত অব্যাহত থাকবে। পবিত্র কোরআনে এরশাদ হয়েছে, 'আল্লাহর কাছে পৌঁছায় না তাদের (কোরবানির) গোশত এবং রক্ত; বরং পৌঁছায় তোমাদের তাকওয়া। এভাবে তিনি এদের তোমাদের অধীন করে দিয়েছেন যাতে তোমরা আল্লাহর শ্রেষ্ঠত্ব ঘোষণা করো।' (সূরা আল হজ : ৩৭)।<\/p>\n<p1><strong>কোরবানির পবিত্রতা রক্ষা ও তাকওয়া অর্জনের লক্ষ্যে কিছু কিছু বিষয়ে আমাদের সতর্ক হওয়া প্রয়োজন।<\/strong><\/p1>\n<p>প্রতি বছর ইদুল আযাহর দিনে শুধু বাংলাদেশেই কোরবানী হয় প্রায় ১ কোটি ২৫ লক্ষ পশু। মানুষের কল্যাণের জন্যই নিরীহ পশুগুলো প্রাণ হারায়। অল্লাহ এদেরকে আমাদের কাছে অসহায় করে দিয়েছেন। তাই এদের প্রতি সদয় আচরণ করা উচিত। লক্ষ্য করবেন কোরবানীর দিন বা আগের দিন সকালে অনেক পশুর চোখ বেয়ে পানি ঝরে। এটা হতে পারে সে তার অন্তিম পরিনতি বুঝতে পারে বা তার পালনকরীকে ছেড়ে আসার কারণে। কোরবানীর আগে তার গায়ে, গলায় হাত বুলিয়ে সহানুভুতি প্রকাশ করতে পারেন। তার কষ্ট লাঘবের জন্য মনে মনে আল্লাহর নিকট প্রার্থনাও করতে পারেন।<\/p>\n<p>যে কারণে কোরবানির প্রচলন হয়েছে তার মর্মার্থ একটু বেশি অনুধাবন করার জন্য নিজের পালিত পশু কোরবানি করা শ্রেয়। কেননা যখন একটি পশু আপনি লালন পালন করবেন স্বাভাবিক ভাবেই তার প্রতি আপনার ভালবাসা জন্মাবে এবং সেটি আপনার প্রিয় একটি প্রাণীতে পরিণত হবে। আর আল্লাহ চেয়েছিলেন প্রিয় বস্তুকেই কোরবানি করার জন্য। তবে সবার পক্ষে পশু পালন সম্বব হয় না, তাই ক্রয়ক্রত পশু কোরবানীতে কোন সমস্যা নেই।<\/p>\n<p>একটি গুরুত্ত্বপূর্ণ বিষয় হলো, কোরবানী কোন ব্যক্তি বা গোষ্ঠীর নামে নয় বরং একমাত্র আল্লাহর নামেই করতে হবে। পশু জবেহ করার সময় যদি আল্লাহর পবিত্র নাম তার উপর উচ্চারিত না হয় তবে তা কোরবানি বলে গন্য হবে না এবং তার মাংস খাবার জন্য হারাম হয়ে যাবে। আমাদের মধ্যে অনেকেই কোরবানি কাদের নামে হবে (যেমন ৭ ব্যক্তির নামে) তা নিয়ে ব্যস্ত হয়ে পরি। বস্তুত এটি হবে \"কাদের পক্ষ\" থেকে কোরবানি করা হচ্ছে একমাত্র \"আল্লাহর নামে\"। এ বিষয়টিতে সতর্ক হওয়া জরুরী।<\/p>\n<p>কোরবানির পশুর মাংস দরিদ্র ও আত্নীয় স্বজনদের মাঝে বন্টন করা হয়। ঈদের দিন দেখা যায় দরিদ্র মানুষজন, যাদের পশু কোরবানি করার সামর্থ্য নেই, কোরবানির মাংস সংগ্রহ করার জন্য বাড়ি বাড়ি ঘুরেন। আমদের সমাজে অনেক মানুষ আছেন যাদের সামাজিক মর্যাদা আছে, কিন্তু ইচ্ছা থাকলেও কোরবানি করার সামর্থ্য নেই। আবার কেউ কেউ আছেন যারা পূর্বের বছরগুলোতে কোরবানি করতেন কিন্তু আর্থিক অবস্থার অবনতির কারণে এখন কোরবানি করতে পারেন না। স্বাভাবিক কারণেই তারা মানুষের বাড়ি মাংস সংগ্রহ করতে যান না বা লজ্জা বোধের করেণে তা সম্ভব হয় না। যারা কোরবানি দিচ্ছেন তাদের উচিত হবে ঐ সকল পরিবারে মাংস পৌঁছে দেয়া।<\/p>\n<p>অধিক লাভের আশায় পশুকে এমন কিছু খাওয়ানো উচিত নয় যা তার স্বাভাবিক খাদ্য নয়। পশু মোটাতাজাকরণ করার লক্ষ্যে ওষুধ (কেমিকেল, হরমোন) ব্যবহার করাও ঠিক নয়। সংবাদ মাধ্যমে দেখা গেছে কিভাবে প্রতিবেশী দেশ ভারত থেকে পাচার করার সময় কাঁটা তারের বেড়ার উপর থেকে কিংবা পাহারের ঢাল থেকে পশুগুলোকে ফেলে দেয়া হচ্ছে, যা চরম অমানবিকতা।<\/p>\n<p>কোরবানির পশুর কোন কিছুই আল্লাহর নিকট পৌঁছায় না, শুধু আপনার তাকওয়া ব্যতিত। তাই কত বড় বা ছোট পশু আপনি কোরবানি করবেন সেটা কোন বিষয় নয়। তবে কোরবানির পশু হতে হবে সুস্থ সবল এবং কোরবানির জন্য প্রাপ্ত বয়ষ্ক। আপনার কোরবানির উদ্দেশ্য যদি হয় লোক দেখানো, তবে তা- তা হিসেবেই গন্য হবে, কোরবানি হিসেবে নয়। আপনার কোরবানি করাটা লোক দেখানো কিনা তা বুঝার জন্য নিজেকেই প্রশ্ন করুন, \"যদি নিয়ম এমন হতো যে কোরবানি করতে হবে সম্পূর্ন গোপনে, তবে কি আপনি অর্থ খরচ করে কোরবানি করতেন?\" আমি মনে করি কোন মুসলমানই লোক দেখানোর জন্য কোরবানি করেন না। তবুও যখন দেখা যায় অনেক মানুষ যাকাত দিচ্ছেন না কিন্তু অধিক মূল্যের পশু কোরবানি করছেন, যখন যাকাত তাদের উপর ফরজ এবং কোরবানি করা ওয়াজিব ছিল, তখন কিছুটা দ্বিধায় পরতে হয় বৈকি।<\/p>\n<p>পশু কেনার পর আপনি জিতেছেন না ঠকেছেন তার হিসেব করবেন না। আপনি জিতেছেন মানে হচ্ছে বিক্রেতা ঠকেছে। আপনার কি মনে হয় পবিত্র এই কাজে কাউকে ঠকানোর প্রবৃত্তি জড়িত থাকা উচিত? তাহলে কি এর পবিত্রতা নষ্ট হবে না?<\/p>\n<p>কোন কোন বছর বিভিন্ন কারণে বাজারে মন্দাভাব দেখা দেয়। এতে কোন কোন ব্যবসায়ী বা পশু বিক্রেতা ক্ষতির সম্মুখীন হন। ফলে তারা কম দামে পশু বিক্রি করতে বাধ্য হন। তখন বিক্রেতাকে আপনি দুঃখিত দেখতে পাবেন। মনেকরুন কোন কারণে বাজারে পশুর মূল্য কমে গেছে। আপনি সেই বাজার থেকে বা কোন বিক্রেতার কাছ থেকে কম মূল&zwnj;্যে পশু ক্রয় করলেন। বিক্রেতা নিরুপায় হয়ে বিক্রি করতে বাধ্য হলো।<\/p>\n<p>আপনি নিজেও জানেন ক্রয়ক্রত পশুর মূল্য আরো বেশি হওয়া স্বাভাবিক ছিল। এক্ষেতে ক্রয়ক্রত পশুর মূল্য পরিশোধের পর আপনি বিক্রেতাকে জিজ্ঞেস করুন তার সর্বসাকূল্যে (প্রত্যাশিত লাভ ব্যতিত) কত টাকা ক্ষতি হয়েছে। তার উত্তর যদি আপনার কাছে গ্রহণযোগ্য হয় তবে সম্ভব হলে তাকে ক্ষতির ঐ অর্থ দিয়ে দিন। এতে আপনি তাকে অনন্দিত দেখতে পাবেন এবং নিশ্চই এতে আল্লাহ আপনার উপর বেশি খুশি হবেন।<\/p>\n<p>অপর দিকে বিক্রেতাদেরও উচিত অত্যধিক লাভ না করা যার কারণে ক্রেতার কষ্ট হয়। তবে আপনি যদি ক্রেতা হন, মনে রাখবেন বিক্রেতার এটা হয়তো ব্যবসা, কিন্তু কোরবানী করাটা আপনার জন্য ব্যবসা নয় বরং আল্লাহর সন্তুষ্টি অর্জন করা।<\/p>\n<p>আপনার সামর্থ থাকলে একাই কোরবানি করতে পারেন। সামর্থ না থাকলে আপনার জন্য কোরবানি করা ওয়াজিব নয়। সেক্ষেত্রে ইচ্ছে করলে আপনি অন্যদের সাথে অংশীদার হতে পারেন। আবার মনে করুন আপনার সামর্থ আছে এবং একাই কোরবানি করবেন ভেবেছেন। কিন্তু দেখাগেল আপনার পাশের কেউ আছে যার একার পক্ষে কোরবানি করা সম্ভব নয় কিন্তু কোরবানি করতে ইচ্ছুক কারো সাথে অংশীদার হয়ে।<\/p>\n<p>তবে সে খেত্রে তাকে আপনি আপনার অশীদার করে কোরবানি করার সুযোগ দিতে পারেন। এতে পারষ্পরিক ভ্রাতিত্ত্ব ও সুসম্পর্ক সৃষ্টি হয়, যা খুবই উত্তম। আশা করা যায় এতে কারোরই সওয়াব বা তাকওয়া অর্জনে ঘাটতি হবে না। কেননা আল্লাহর কাছে কোরবানির পশুর বস্তুগত কিছুই পৌঁছায় না শুধু যার যার তাকওয়া ব্যতিত। নিশ্চই আল্লাহ জানেন যা আমরা প্রকাশ্যে করি আর যা গোপনে।<\/p>\n\n\n\n\n\n\n\n\n<\/div>\n\n<\/body>\n<\/html>\n\n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"153686","category_id":"90450","descr":"<!DOCTYPE html>\n<html lang=\"en\">\n<head>\n  <meta charset=\"utf-8\">\n  <link rel=\"stylesheet\" type=\"text\/css\" href=\"style.css\">\n<\/head>\n\n <style> \n          h1 { \n\t\t\tcolor:#ffffff;\n            font-size: 1.5em;\n\t\t\tfont-weight: bold;\t\t\t\n\t\t\t}\n\t\t  p { \n\t\t\tcolor:black;\n            font-size: 1.0em;\n\t\t\t\n           \t}\n          p1{color: red ;\n\n            }\n          p2{\n          \tcolor: green;\n\n            }\n\t\th3 { \n\t\t\tcolor: red;\n            font-size: 1.1em;\n\t\t\tfont-weight: bold;\n\t\t\tbackground-color: white;\n\t\t\tpadding: .5em;\n           \t}\n\t\t  .content { \n\t\t\tcolor:#0c0c0c;\n            line-height:175%;\n\t\t\tfont-size:1.1em;\n\t\t\tpadding-left: .5em;\n\t\t\tpadding-right: .5em;\n\t\t  }\n\t\t  .Headera{\n\t\t  background-color:#4f0e2f;\n\t\t  padding: 1em;\n\t\t  text-align: center;\n\t\t  }\n\timg {\n\t\tmargin: auto;    \n\t\tmax-width: 100%;\n\t\theight: auto;\n}\n  <\/style>\n\n\n<body>\n\n<div class=\"Header\">\n\t<center><h1 style=\"background-color:#000000\"><font color=\"#FF8000\">কুরবানী: ফযিলত ও আমল<\/font><\/h1><\/center>\n  <\/div>\n<hr \/>\n\n\n\n\n<div class=\"content\">\n\n<table cellspacing=\"0\" cellpadding=\"0\">\n<!-- <center><img src=\"file:\/\/\/android_asset\/barmuda.jpg\" height=\"200px;\" width=\"300px;\"\/><\/center> -->\n\n\n\n<center><img src=\"https:\/\/imgur.com\/RuRxfzO.jpg\"><br><\/center>\n<p2><strong>কুরবানী: ফযিলত ও আমল<\/strong><\/p2>\n<p>إن الحمد لله والصلاة والسلام على رسول الله وعلى آله وصحبه أجمعين أما بعد<\/p>\n<p>কুরবানী আল্লাহ রাব্বুল আলামীনের পক্ষ থেকে এক বিশেষ অনুগ্রহ। কেননা বান্দাহ কুরবানীর মাধ্যমে আল্লাহর নিকটবর্তী হতে পারে। কুরবান শব্দটি কুরবুন শব্দ থেকে উৎকলিত। অর্থাৎ নিকটবর্তী হওয়া, সান্নিধ্য লাভ করা। যেহেতু আল্লাহর নৈকট্য লাভ করার মাধ্যম হল কুরবানী তাই এর নাম কুরবানীর ঈদ। এই দিনে ঈদ পালন করা হয়ে থাকে এজন্য একে কুরবানীর ঈদ বলে। এ ঈদের অপর নাম ঈদুল আদ্বহা। আরবি শব্দ আদ্বহা অর্থ কুরবানীর পশু, যেহেতু এই দিনে কুরবানীর পশু যবেহ করা হয়, তাই একে ঈদুল আদ্বহা বলা হয়।<\/p>\n<p1><strong>কুরবানীর গুরুত্ব<\/strong><\/p1>\n<p>কুরবানী হলো ইসলামের একটি শি&rsquo;য়ার বা মহান নিদর্শন। কুরআন মাজীদে আল্লাহ তা&lsquo;আলা নির্দেশ দিয়েছেন:<\/p>\n<p>﴿ فَصَلِّ لِرَبِّكَ وَٱنۡحَرۡ ٢ ﴾ [الكوثر: ٢] &lsquo;তোমার প্রতিপালকের উদ্দেশ্যে সালাত আদায় কর ও পশু কুরবানী কর।&rsquo; [সূরা আল-কাউসার : ২]<\/p>\n<p2><strong>আবু হুরায়রা রাদিয়াল্লাহু &lsquo;আনহু থেকে বর্ণিত, রাসূলুল্লাহ সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম বলেছেন <\/strong><\/p2>\n<p>&laquo;مَنْ وَجَدَ سَعَةً فَلَمْ يُضَحِّ فَلَا يَقْرَبَنَّ مُصَلَّانَا&raquo;<\/p>\n<p>&lsquo;যে ব্যক্তি সামর্থ্য থাকা সত্ত্বেও কুরবানি করে না সে যেন আমাদের ঈদগাহের ধারে না আসে। [মুসনাদ আহমাদ, ইবন মাজাহ- ৩১২৩ হাদীসটি হাসান]<\/p>\n<p>যারা কুরবানী পরিত্যাগ করে তাদের প্রতি এ হাদীস একটি সতর্কবাণী।<\/p>\n<p2><strong>অনুরূপভাবে রাসূল সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম কুরবানী করার নির্দেশ দিয়ে বলেন,<\/strong><\/p2>\n<p>&laquo;يَا أَيُّهَا النَّاسُ عَلَى كُلِّ أَهْلِ بَيْتٍ فِي كُلِّ عَامٍ أُضْحِيَّة&raquo;<\/p>\n<p>&ldquo;হে লোক সকল, প্রত্যেক পরিবারের উপর কুরবানী দেয়া অপরিহার্য।&rdquo; [সুনান ইবন মাজাহ-৩১২৫, হাদীসটি হাসান]।<\/p>\n<p>উল্লেখিত আলোচনা থেকে প্রমাণিত হয় যে, কুরবানী করা ওয়াজিব। তবে অনেক ওলামায়ে কিরাম কুরবানী করা সুন্নাতে মুয়াক্কাদাহ বলেছেন।<\/p>\n<p1><strong>কুরবানীর ইতিহাস<\/strong><\/p1>\n<p>কুরবানী আল্লাহ তা&lsquo;আলার একটি বিধান। আদম আলাইহিস সালাম হতে প্রত্যেক নবীর যুগে কুরবানী করার ব্যবস্থা ছিল। যেহেতু প্রত্যেক নবীর যুগে এর বিধান ছিল সেহেতু এর গুরুত্ব অত্যধিক। যেমন ইরশাদ হয়েছে :<\/p>\n<p>﴿ وَلِكُلِّ أُمَّةٖ جَعَلۡنَا مَنسَكٗا لِّيَذۡكُرُواْ ٱسۡمَ ٱللَّهِ عَلَىٰ مَا رَزَقَهُم مِّنۢ بَهِيمَةِ ٱلۡأَنۡعَٰمِۗ ﴾ [الحج: ٣٤]<\/p>\n<p>&lsquo;আমি প্রত্যেক সম্প্রদায়ের জন্য কুরবানীর নিয়ম করে দিয়েছি; তিনি তাদেরকে জীবনোপকরণ স্বরূপ যে সকল চতুষ্পদ জন্তু দিয়েছেন, সেগুলোর উপর যেন তারা আল্লাহর নাম স্মরণ করে। [সূরা আল-হাজ্জ: ৩৪]<\/p>\n<p>﴿ ۞وَٱتۡلُ عَلَيۡهِمۡ نَبَأَ ٱبۡنَيۡ ءَادَمَ بِٱلۡحَقِّ إِذۡ قَرَّبَا قُرۡبَانٗا فَتُقُبِّلَ مِنۡ أَحَدِهِمَا وَلَمۡ يُتَقَبَّلۡ مِنَ ٱلۡأٓخَرِ﴾ [المائ&zwj;دة: ٢٧]<\/p>\n<p>&lsquo;আর তুমি তাদের নিকট আদমের দুই পুত্রের সংবাদ যথাযথভাবে বর্ণনা কর, যখন তারা উভয়ে কুরবানী পেশ করল। অতঃপর একজন থেকে গ্রহণ করা হলো আর অপরজনের থেকে গ্রহণ করা হলো না। [সূরা আল-মায়িদাহ:৩৪]<\/p>\n<p>আল্লাহ তায়ালা তার প্রিয় বন্ধু ইবরাহীম আলাইহিস সালামকে বিভিন্ন পরীক্ষায় অবতীর্ণ করেছেন এবং ইবরাহীম আলাইহিস সালাম সকল পরীক্ষায় উত্তীর্ণ হয়েছেন। আল্লাহ তা&lsquo;আলা বলেন, &lsquo;আর স্মরণ কর, যখন ইবরাহীমকে তার রবের কয়েকটি বাণী দিয়ে পরীক্ষা করলেন, অতঃপর সে তা পূর্ণ করল। তিনি বললেন, আমি তোমাকে নেতা বানাবো&rsquo;। [সূরা আল-বাকারাহ-১২৪] নিজ পুত্র যবেহ করার মত কঠিন পরীক্ষার সম্মুখিন হয়েছিলেন ইবরাহীম আলাইহিস সালাম। এ বিষয়ে সূরা আস-সাফ্ফাতের ১০০ থেকে ১০৯ আয়াতে বলা হয়েছে,<\/p>\n<p>﴿ رَبِّ هَبۡ لِي مِنَ ٱلصَّٰلِحِينَ ١٠٠ فَبَشَّرۡنَٰهُ بِغُلَٰمٍ حَلِيمٖ ١٠١ فَلَمَّا بَلَغَ مَعَهُ ٱلسَّعۡيَ قَالَ يَٰبُنَيَّ إِنِّيٓ أَرَىٰ فِي ٱلۡمَنَامِ أَنِّيٓ أَذۡبَحُكَ فَٱنظُرۡ مَاذَا تَرَىٰۚ قَالَ يَٰٓأَبَتِ ٱفۡعَلۡ مَا تُؤۡمَرُۖ سَتَجِدُنِيٓ إِن شَآءَ ٱللَّهُ مِنَ ٱلصَّٰبِرِينَ ١٠٢ فَلَمَّآ أَسۡلَمَا وَتَلَّهُۥ لِلۡجَبِينِ ١٠٣ وَنَٰدَيۡنَٰهُ أَن يَٰٓإِبۡرَٰهِيمُ ١٠٤ قَدۡ صَدَّقۡتَ ٱلرُّءۡيَآۚ إِنَّا كَذَٰلِكَ نَجۡزِي ٱلۡمُحۡسِنِينَ ١٠٥ إِنَّ هَٰذَا لَهُوَ ٱلۡبَلَٰٓؤُاْ ٱلۡمُبِينُ ١٠٦ وَفَدَيۡنَٰهُ بِذِبۡحٍ عَظِيمٖ ١٠٧ وَتَرَكۡنَا عَلَيۡهِ فِي ٱلۡأٓخِرِينَ ١٠٨ سَلَٰمٌ عَلَىٰٓ إِبۡرَٰهِيمَ ١٠٩ ﴾ [الصافات: ١٠٠، ١٠٩]<\/p>\n<p>অর্থ: তিনি বললেন, হে প্রভু! আমাকে নেক সন্তান দান করুন। অতঃপর আমি তাকে সুসংবাদ দিলাম এক অতীব ধৈর্যশীল সন্তানের। পরে যখন সে সন্তান তার সাথে দৌড়াদৌড়ি করে বেড়ানোর বয়সে পৌঁছলো তখন তিনি (ইবরাহীম আ:) একদিন বললেন, হে বৎস ! আমি স্বপ্নে দেখেছি যে, আমি আল্লাহর হুকুমে তোমাকে যবেহ করছি এখন তুমি চিন্তা-ভাবনা করে দেখ এবং তোমার অভিমত কী? তিনি (ইসমাঈল) বললেন, হে পিতা আপনি তাই করুন যা করতে আপনি আদিষ্ট হয়েছেন ।<\/p>\n<p>ইনশাআল্লাহ আপনি আমাকে ধৈর্যশীলদের মধ্যে পাবেন। অতঃপর যখন দু&rsquo;জনই আল্লাহর আদেশ মানতে রাজি হলেন, তখন তিনি (ইবরাহীম আ:) পুত্রকে যবেহ করার জন্য শুইয়ে দিলেন। আমি তাকে ডেকে বললাম, হে ইবরাহীম ! তুমি স্বপ্নকে সত্যে পরিণত করেছ। আমি এভাবেই নেক বান্দাদেরকে পুরস্কৃত করে থাকি। নিশ্চয়ই এটি বড় পরীক্ষা। আর আমি তাকে বিনিময় করে দিলাম এক বড় কুরবানীর দ্বারা এবং তা পরবর্তীর জন্য দৃষ্টান্ত স্থাপন করলাম। শান্তি বর্ষিত হোক ইবরাহীম (আ:) এর উপর।&rdquo;<\/p>\n<p>একমাত্র আল্লাহ তা&lsquo;আলার নৈকট্য লাভের প্রত্যাশায় এবং আল্লাহ প্রদত্ত কঠিনতম পরীক্ষায় সাফল্যজনকভাবে উত্তীর্ণ হওয়ার উদ্দেশ্যে এক মহান পিতার প্রাণাধিক পুত্রকে কুরবানী করার মধ্য দিয়ে ধৈর্যশীলতার উত্তম নমুনা পেশ পৃথিবীর ইতিহাসে এক বিরল ঘটনা। কুরআন মাজীদে উল্লেখিত আয়াতসমূহে ইবরাহীম ও ইসমাঈল আলাইহিমুস সালামের আত্মত্যাগ এবং আল্লাহর প্রতি সীমাহীন আনুগত্যের সাবলীল বিশ্লেষণ তুলে ধরা হয়েছে। উল্লেখিত আয়াত দ্বারা প্রমাণিত হয় যে, স্বীয় পুত্র যবেহ না হয়ে দুম্বা যবেহ হওয়ার মাধ্যমে উম্মতে মুহাম্মদী সাল্লাল্লাহু আলাইহি ওয়া সাল্লামের উপর কুরবানী ওয়াজিব হয়।<\/p>\n<p1><strong>কুরবানীর উদ্দেশ্য<\/strong><\/p1>\n<p>কুরবানী একটি গুরুত্বপূর্ণ ইবাদত। আল্লাহ রাব্বুল আলামিন মানব জাতিকে সৃষ্টি করেছেন শুধু তার ইবাদত করার জন্য। তাই আল্লাহ তা&lsquo;আলার বিধান তাঁর নির্দেশিত পথে পালন করতে হবে। তিনি বলেন :<\/p>\n<p>﴿ وَمَا خَلَقۡتُ ٱلۡجِنَّ وَٱلۡإِنسَ إِلَّا لِيَعۡبُدُونِ ٥٦ ﴾ [الذاريات: ٥٦]<\/p>\n<p>&lsquo;আমি জিন ও মানুষকে এ জন্য সৃষ্টি করেছি যে, তারা শুধু আমার ইবাদত করবে।&rsquo; [সূরা আয্যারিয়াত-৫৬]<\/p>\n<p>আল্লাহ তা&lsquo;আলার পক্ষ থেকে কুরবানীর বিধান আমাদের উপর আসার বেশ কিছূ উদ্দেশ্যও রয়েছে:<\/p>\n<p1><strong>১. শর্তহীন আনুগত্য <\/strong><\/p1>\n<p>আল্লাহ তা&lsquo;আলা তার বান্দাহকে যে কোনো আদেশ দেয়ার ইখতিয়ার রাখেন এবং বান্দাহ তা পালন করতে বাধ্য। তাই তার আনুগত্য হবে শর্তহীন। আল্লাহর আদেশ সহজ হোক আর কঠিন হোক তা পালন করার বিষয়ে একই মন-মানসিকতা থাকতে হবে এবং আল্লাহর হুকুম মানার বিষয়ে মায়া-মমতা প্রতিবন্ধক হতে পারে না। ইবরাহীম আলাইহিস সালাম এর আনুগত্য ছিল শর্তহীন। এ জন্য মহান আল্লাহ যেভাবে বিশ্ব মানবমন্ডলীকে বিভিন্ন জাতিতে বিভক্ত করেছেন ঠিক সেভাবে সর্বশেষ জাতি হিসেবে মুসলিম জাতির পিতাও মনোনয়ন দিয়েছেন । কুরআনে এসেছে :<\/p>\n<p>﴿مِّلَّةَ أَبِيكُمۡ إِبۡرَٰهِيمَۚ هُوَ سَمَّىٰكُمُ ٱلۡمُسۡلِمِينَ﴾ [الحج: ٧٨]<\/p>\n<p>&lsquo;এটা তোমাদের পিতা ইবরাহীমের মিল্লাত; তিনি পূর্বে তোমাদের নামকরণ করেছেন মুসলিম।&rsquo; [সূরা আল--হাজ্জ : ৭৮]<\/p>\n<p1><strong>২. তাকওয়া অর্জন <\/strong><\/p1>\n<p>তাকওয়া অর্জন ছাড়া আল্লাহর নৈকট্য লাভ করা যায় না। একজন মুসলিমের অন্যতম চাওয়া হলো আল্লাহ তা&lsquo;আলার নৈকট্য অর্জন। পশুর রক্ত প্রবাহিত করার মাধ্যমে কুরবানী দাতা আল্লাহ রাব্বুল আলামিনের নৈকট্য অর্জন করেন। যেমন আল্লাহ তা&lsquo;আলা বলেন :<\/p>\n<p>﴿ لَن يَنَالَ ٱللَّهَ لُحُومُهَا وَلَا دِمَآؤُهَا وَلَٰكِن يَنَالُهُ ٱلتَّقۡوَىٰ مِنكُمۡۚ كَذَٰلِكَ سَخَّرَهَا لَكُمۡ لِتُكَبِّرُواْ ٱللَّهَ عَلَىٰ مَا هَدَىٰكُمۡۗ وَبَشِّرِ ٱلۡمُحۡسِنِينَ ٣٧ ﴾ [الحج: ٣٧]<\/p>\n<p>&lsquo;আল্লাহর নিকট পৌঁছায় না তাদের গোশত এবং রক্ত, বরং পৌঁছায় তোমাদের তাকওয়া। এভাবে তিনি এগুলোকে তোমাদের অধীন করে দিয়েছেন যাতে তোমরা আল্লাহর শ্রেষ্ঠত্ব ঘোষণা কর এজন্য যে, তিনি তোমাদের পথ-প্রদর্শন করেছেন; সুতরাং আপনি সুসংবাদ দিন সৎকর্মপরায়ণদেরকে। [সূরা আল-হাজ্জ: ৩৭]<\/p>\n<p1><strong>৩. আল্লাহর শ্রেষ্ঠত্ব ঘোষণা করা<\/strong><\/p1>\n<p>প্রত্যেক ইবাদাতই আল্লাহর শ্রেষ্ঠত্বের প্রমাণ বহন করে। তাই কুরবানীর মাধ্যমে আল্লাহর শ্রেষ্ঠত্ব ঘোষণা করা হয়। যেমন আল্লাহ তা&lsquo;আলা বলেন :<\/p>\n<p>﴿كَذَٰلِكَ سَخَّرَهَا لَكُمۡ لِتُكَبِّرُواْ ٱللَّهَ عَلَىٰ مَا هَدَىٰكُمۡۗ وَبَشِّرِ ٱلۡمُحۡسِنِينَ ٣٧ ﴾ [الحج: ٣٧]<\/p>\n<p>&lsquo;এভাবে তিনি এগুলোকে তোমাদের অধীন করে দিয়েছেন যাতে তোমরা আল্লাহর শ্রেষ্ঠত্ব ঘোষণা কর এজন্য যে, তিনি তোমাদের পথ-প্রদর্শন করেছেন; সুতরাং আপনি সুসংবাদ দিন সৎকর্মপরায়ণদেরকে। [সূরা আল-হাজ্জ: ৩৭]<\/p>\n<p1><strong>৪. ত্যাগ করার মহান পরীক্ষা<\/strong><\/p1>\n<p>কুরবানীর অন্যতম উদ্দেশ্য হলো ত্যাগ করার মানসিকতা তৈরী করা। আল্লাহর বিধান পালনে জান-মালের ত্যাগ স্বীকার করতে হবে। কুরবানীর ঈদকে গোশত খাওয়ার অনুষ্ঠানে পরিণত করা নয়, বরং নিজেদের মধ্যকার পশুসুলভ আচরণ ত্যাগ করার জন্য প্রস্তুত থাকতে হবে। নফসের আনুগত্য ত্যাগ করে আল্লাহর একান্ত অনুগত হওয়াই কুরবানীর উদ্দেশ্য।<\/p>\n<p>﴿ وَلَنَبۡلُوَنَّكُم بِشَيۡءٖ مِّنَ ٱلۡخَوۡفِ وَٱلۡجُوعِ وَنَقۡصٖ مِّنَ ٱلۡأَمۡوَٰلِ وَٱلۡأَنفُسِ وَٱلثَّمَرَٰتِۗ وَبَشِّرِ ٱلصَّٰبِرِينَ ١٥٥ ﴾ [البقرة: ١٥٥]<\/p>\n<p>&lsquo;আমি তোমাদেরকে অবশ্যই ভয়, দারিদ্র্য, সম্পদ ও জীবনের ক্ষয়ক্ষতি করার মাধ্যমে পরীক্ষা করবো।&rsquo; [সূরা আল-বাকারাহ: ১৫৫]<\/p>\n<p2><strong>কুরবানীর ফযিলাত<\/strong><\/p2><\/br>\n<p1><strong>১. <\/strong><\/p1> কুরবানীদাতা কুরবানীর পশুর জবাই এর মাধ্যমে ইবরাহীম আলাইহিস সালাম ও শেষ নবী সাল্লাল্লাহু আলাইহি ওয়াসাল্লামের সুন্নাতের বাস্তবায়ন করতে পারে। আল-কুরআনে আল্লাহ তা&lsquo;আলা বলেন :<\/p>\n<p>﴿ وَفَدَيۡنَٰهُ بِذِبۡحٍ عَظِيمٖ ١٠٧ ﴾ [الصافات: ١٠٧]<\/p>\n<p>&lsquo;আর আমরা মহা কুরবানীর বিনিময়ে তাকে মুক্ত করেছি।&rdquo; [সূরা আস-সাফফাত: ১০৭]<\/p>\n<p>এ আয়াতের তাফসীরে তাফসীর বিশারদগণ উল্লেখ করেছেন, সকল কুরবানী এ মহাকুরবানীর অন্তর্ভুক্ত। এ জন্য রাসূল সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম যায়েদ ইবনে আরকাম বর্ণিত হাদীসেও কুরবানীকে ইবরাহীম আলাইহিস সালাম এর সুন্নাত হিসাবে উল্লেখ করেছেন।<\/p>\n<p1><strong>২. <\/strong><\/p1> কুরবানীর রক্ত প্রবাহিত করার মাধ্যমে আল্লাহ রাব্বুল আলামীনের নৈকট্য অর্জিত হয়। আল্লাহ তা&lsquo;আলা বলেন-<\/p>\n<p>﴿ لَن يَنَالَ ٱللَّهَ لُحُومُهَا وَلَا دِمَآؤُهَا وَلَٰكِن يَنَالُهُ ٱلتَّقۡوَىٰ مِنكُمۡۚ كَذَٰلِكَ سَخَّرَهَا لَكُمۡ لِتُكَبِّرُواْ ٱللَّهَ عَلَىٰ مَا هَدَىٰكُمۡۗ وَبَشِّرِ ٱلۡمُحۡسِنِينَ ٣٧ ﴾ [الحج: ٣٧]<\/p>\n<p>&ldquo;আল্লাহর নিকট পৌঁছায় না তাদের গোশত এবং রক্ত, পৌঁছায় তোমাদের তাকওয়া। এভাবে তিনি এগুলোকে তোমাদের অধীন করে দিয়েছেন যাতে তোমরা আল্লাহর শ্রেষ্ঠত্ব ঘোষণা কর এজন্য যে, তিনি তোমাদের পথ-প্রদর্শন করেছেন। সুতরাং আপনি সুসংবাদ দিন সৎকর্ম পরায়ণদেরকে।&rdquo; [সূরা আল-হাজ্জ: ৩৭]<\/p>\n<p1><strong>৩. <\/strong><\/p1> কুরবানী আল্লাহ তা&lsquo;আলার অন্যতম নিদর্শন। সূরা হজ্জের ৩৬ নং আয়াতে আল্লাহ বলেন-<\/p>\n<p>﴿ وَٱلۡبُدۡنَ جَعَلۡنَٰهَا لَكُم مِّن شَعَٰٓئِرِ ٱللَّهِ لَكُمۡ فِيهَا خَيۡرٞۖ فَٱذۡكُرُواْ ٱسۡمَ ٱللَّهِ عَلَيۡهَا صَوَآفَّۖ فَإِذَا وَجَبَتۡ جُنُوبُهَا فَكُلُواْ مِنۡهَا وَأَطۡعِمُواْ ٱلۡقَانِعَ وَٱلۡمُعۡتَرَّۚ كَذَٰلِكَ سَخَّرۡنَٰهَا لَكُمۡ لَعَلَّكُمۡ تَشۡكُرُونَ ٣٦ ﴾ [الحج: ٣٦]<\/p>\n<p>&ldquo;কুরবানীর উটসমূহকে আমরা তোমাদের জন্য আল্লাহর নিদর্শনের অন্যতম করেছি। তোমাদের জন্য যাতে কল্যাণ রয়েছে। সুতরাং সারিবদ্ধভাবে দন্ডায়মান অবস্থা এগুলোর উপর তোমরা আল্লাহর নাম স্মরণ করো আর যখন কাত হয়ে পড়ে যায় তখন সেগুলো হতে খাও। আর আহার করাও ধৈর্য্যশীল অভাবী ও ভিক্ষাকারী অভাবগ্রস্তকে এভাবে আমি ওদেরকে তোমাদের অধীন করে দিয়েছি, যাতে তোমরা কৃতজ্ঞতা প্রকাশ কর।&rdquo;<\/p>\n<p>এ আয়াতে কুরবানীর ফযিলত সুস্পষ্টভাবে তুলে ধরা হয়েছে এবং কুরবানীর পশুকে আল্লাহর অন্যতম নিদর্শন হিসেবে তুলে ধরা হয়েছে।<\/p>\n<p1><strong>৪.<\/strong><\/p1> পশু দ্বারা কুরবানীর মাধ্যমে আল্লাহর যিকির বা স্মরণের বাস্তবায়ন করে থাকেন। এ প্রসঙ্গে পবিত্র কুরআনে ইরশাদ হয়েছে :<\/p>\n<p>﴿ وَلِكُلِّ أُمَّةٖ جَعَلۡنَا مَنسَكٗا لِّيَذۡكُرُواْ ٱسۡمَ ٱللَّهِ عَلَىٰ مَا رَزَقَهُم مِّنۢ بَهِيمَةِ ٱلۡأَنۡعَٰمِۗ ﴾ [الحج: ٣٤]<\/p>\n<p>&lsquo;আমি প্রত্যেক সম্প্রদায়ের জন্য কুরবানীর নিয়ম করে দিয়েছি; তিনি তাদেরকে জীবনোপকরণ স্বরূপ যে সকল চতুষ্পদ জন্তু দিয়েছেন, সেগুলোর উপর যেন তারা আল্লাহর নাম স্মরণ করে। [সূরা আল-হাজ্জ: ৩৪]<\/p>\n<p1><strong>৫.<\/strong><\/p1> কুরবানীর প্রবাহিত রক্ত আল্লাহ তা&lsquo;আলার কাছে দু&rsquo;টি কুচকুচে কালো ছাগলের চেয়ে প্রিয় ও পবিত্র। এ প্রসঙ্গে রাসূলুল্লাহ সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম হতে আবু হুরায়রা রাদিয়াল্লাহু আনহু বর্ণনা করেন, রাসূলুল্লাহ সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম বলেছেন,<\/p>\n<p>&laquo;دَمُ عَفْرَاءَ أَحَبُّ إلى الله مِنْ دَمِ سَوْدَاوَيْنِ&raquo;.<\/p>\n<p>অর্থাৎ কুরবানীর প্রবাহিত রক্ত আল্লাহ তা&lsquo;আলার কাছে দু&rsquo;টি কুচকুঁচে কালো ছাগলের চেয়ে অধিক প্রিয়। [সুনান বায়হাকী ]<\/p>\n<p1><strong>৬.<\/strong><\/p1> ইসলামে হাজ্জ একটি গুরুত্বপূর্ণ মৌলিক ইবাদত। হজ্জের সাথে কুরবানীর অনেক বিষয় জড়িত। হাজীগণ এ দিনে তাদের পশু যবেহ করে হজ্জকে পূর্ণ করেন। এ জন্য এর নাম হল (يَوْمُ الْحَجِّ الْأَكْبَرِ) বা শ্রেষ্ঠ হজের দিন। হাদীসে এসেছে, ইবন উমর রাদিয়াল্লাহু &lsquo;আনহু বলেন,<\/p>\n<p>&laquo;أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَقَفَ يَوْمَ النَّحْرِ بَيْنَ الْجَمَرَاتِ فِي الْحَجَّةِ الَّتِي حَجَّ فَقَالَ أَيُّ يَوْمٍ هَذَا قَالُوا يَوْمُ النَّحْرِ قَالَ هَذَا يَوْمُ الْحَجِّ الْأَكْبَرِ&raquo;<\/p>\n<p>&ldquo;রাসূলুল্লাহ সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম কুরবানীর দিন জিজ্ঞেস করলেন এটা কোন দিন? সাহাবাগণ উত্তর দিলেন এটা ইয়াওমুন্নাহর বা কুরবানির দিন। রাসূলে কারীম সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম বললেন, এটা হলো ইয়াওমুল হাজ্জিল আকবার বা শ্রেষ্ঠ হজের দিন। [সুনান আবু দাউদ]<\/p>\n<p1><strong>৭.<\/strong><\/p1> কুরবানীর মাধ্যমে সামাজিক ও পারিবারিক ঐক্য প্রতিষ্ঠা করার বিশেষ সুযোগ সৃষ্টি হয়। সমাজে আল্লাহর বিধান প্রতিষ্ঠার জন্য ঐক্যবদ্ধভাবে কাজ করার প্রেরণা তৈরি হয়। আল্লাহ তা&lsquo;আলা বলেন :<\/p>\n<p>﴿ وَٱعۡتَصِمُواْ بِحَبۡلِ ٱللَّهِ جَمِيعٗا وَلَا تَفَرَّقُواْۚ﴾ [ال عمران: ١٠٣]<\/p>\n<p>তোমারা আল্লাহর রজ্জুকে ঐক্যবদ্ধভাবে আঁকড়ে ধর এবং পরস্পর বিচ্ছিন্ন হয়ো না। [সূরা আলে ইমরান : ১০৩]<\/p>\n<p1><strong>৮. <\/strong><\/p1> কুরবানীতে গরীব মানুষের অনেক উপকার হয়। যারা বছরে একবারও গোশত্ খেতে পারে না, তারাও গোশত্ খাবার সুযোগ পায়। দারিদ্র বিমোচনেও এর গুরুত্ব রয়েছে। কুরবানীর চামড়ার টাকা গরীবের মাঝে বণ্টন করার মাধ্যমে গরীব-দুখী মানুষের প্রয়োজন মেটানো সম্ভব। অপরদিকে কুরবানীর চামড়া অর্থনীতিতে একটি বিরাট ভূমিকা পালন করে থাকে।<\/p>\n<p1><strong>কুরবানীর পশু<\/strong><\/p1><\/br>\n<p><strong>১. <\/strong>কুরবানীর পশু উৎসর্গ করা হবে কেবল এক আল্লাহর উদ্দেশ্যে, অন্য করো জন্য নয়, কেননা কুরবানী হচ্ছে ইবাদত। তিনি বলেন :<\/p>\n<p>﴿قُلۡ إِنَّ صَلَاتِي وَنُسُكِي وَمَحۡيَايَ وَمَمَاتِي لِلَّهِ رَبِّ ٱلۡعَٰلَمِينَ ١٦٢ لَا شَرِيكَ لَهُۥۖ وَبِذَٰلِكَ أُمِرۡتُ وَأَنَا۠ أَوَّلُ ٱلۡمُسۡلِمِينَ ١٦٣ ﴾ [الانعام: ١٦٢، ١٦٣]<\/p>\n<p>&ldquo;বলুন! আমার সালাত, আমার কুরবানী, আমার জীবন ও আমার মরণ জগৎসমূহের প্রতি পালক আল্লাহরই উদ্দেশ্যে, তাঁর কোন শরীক নেই, আর আমি এর জন্যই আদিষ্ট হয়েছি এবং আমিই প্রথম মুসলিম। [সূরা আল-আন&lsquo;আম : ১৬২-১৬৩]<\/p>\n<p1><strong>২. <\/strong><\/p1> আল্লাহ ব্যতীত অন্য কারো নামে কুরবানীর পশু উৎসর্গ বা যবেহ করা যাবে না, বরং এ প্রকার কাজ শির্ক। এ ব্যাপারে কঠোর শাস্তির বিষয়ে রাসূলুল্লাহ সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম বলেন,<\/p>\n<p>&laquo;لَعَنَ اللَّهُ مَنْ ذَبَحَ لِغَيْرِ اللَّهِ&raquo;<\/p>\n<p>&ldquo;যে ব্যক্তি আল্লাহ ব্যতীত অন্য কারো নামে পশু যবেহ করে আল্লাহ তার উপর লা&lsquo;নত করেন। [সহীহ মুসলিম]<\/p>\n<p1><strong>৩.<\/strong><\/p1> এমন পশু দ্বারা কুরবানী দিতে হবে যা শরিয়ত নির্ধারণ করে দিয়েছে। সেগুলো হল উট, গরু, মহিষ, ছাগল, ভেড়া, দুম্বা। এগুলোকে কুরআনের ভাষায় বলা হয় &lsquo;বাহীমাতুল আন&lsquo;আম&rsquo;। যেমন ইরশাদ হয়েছে :<\/p>\n<p>﴿ وَلِكُلِّ أُمَّةٖ جَعَلۡنَا مَنسَكٗا لِّيَذۡكُرُواْ ٱسۡمَ ٱللَّهِ عَلَىٰ مَا رَزَقَهُم مِّنۢ بَهِيمَةِ ٱلۡأَنۡعَٰمِۗ ﴾ [الحج: ٣٤]<\/p>\n<p>&lsquo;আমি প্রত্যেক সম্প্রদায়ের জন্য কুরবানীর নিয়ম করে দিয়েছি; তিনি তাদেরকে জীবনোপকরণ স্বরূপ যে সকল চতুষ্পদ জন্তু দিয়েছেন, সেগুলোর উপর যেন তারা আল্লাহর নাম স্মরণ করে। [সূরা আল-হাজ্জ: ৩৪]<\/p>\n<p1><strong>৪. <\/strong><\/p1> শরিয়তের দৃষ্টিতে কুরবানীর পশুর বয়সের দিকটা খেয়াল রাখা জরুরী। উট পাঁচ বছরের হতে হবে। গরু বা মহিষ দু বছরের হতে হবে। ছাগল, ভেড়া, দুম্বা হতে হবে এক বছর বয়সের। হাদীসে এসেছে, জাবের রাদিয়াল্লাহু &lsquo;আনহু থেকে বর্ণিত, তিনি বলেন, রাসূলুল্লাহ সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম বলেছেন,<\/p>\n<p>&laquo;لَا تَذْبَحُوا إِلَّا مُسِنَّةً إِلَّا أَنْ يَعْسُرَ عَلَيْكُمْ فَتَذْبَحُوا جَذَعَةً مِنْ الضَّأْنِ&raquo;<\/p>\n<p>&lsquo;তোমরা অবশ্যই মুসিন্না (নির্দিষ্ট বয়সের পশু) কুরবানী করবে। তবে তা তোমাদের জন্য দুষ্কর হলে ছয় মাসের মেষ-শাবক কুরবানী করতে পার।&rsquo; [মুসলিম- ১৯৬৩]<\/p>\n<p1><strong>৫.<\/strong><\/p1> গুণগত দিক দিয়ে উত্তম হল কুরবানীর পশু হৃষ্টপুষ্ট, অধিক গোশত সম্পন্ন, নিখুঁত, দেখতে সুন্দর হওয়া। কুরবানীর পশু যাবতীয় দোষ-ত্রুটি মুক্ত হতে হবে। যেমন হাদীসে এসেছে, বারা রাদিয়াল্লাহু &lsquo;আনহু থেকে বর্ণিত,<\/p>\n<p>&laquo;قَامَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَيَدِي أَقْصَرُ مِنْ يَدِهِ فَقَالَ أَرْبَعٌ لَا يَجُزْنَ الْعَوْرَاءُ الْبَيِّنُ عَوَرُهَا وَالْمَرِيضَةُ الْبَيِّنُ مَرَضُهَا وَالْعَرْجَاءُ الْبَيِّنُ ظَلْعُهَا وَالْكَسِيرَةُ الَّتِي لَا تُنْقِي&raquo;<\/p>\n<p>&ldquo;রাসূলুল্লাহ সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম আমাদের মাঝে দাঁড়ালেন আর আমার হাত তার হাতের চেয়েও ছোট; তারপর বললেন, চার ধরনের পশু, যা দিয়ে কুরবানী জায়েয হবে না। (অন্য বর্ণনায় বলা হয়েছে পরিপূর্ণ হবে না) অন্ধ; যার অন্ধত্ব স্পষ্ট, রোগাক্রান্ত; যার রোগ স্পষ্ট, পঙ্গু; যার পঙ্গুত্ব স্পষ্ট এবং আহত; যার কোনো অংগ ভেংগে গেছে। নাসায়ির বর্ণনায় &lsquo;আহত&rsquo; শব্দের স্থলে &lsquo;পাগল&rsquo; উল্লেখ আছে। [তিরমিযি-১৫৪৬,নাসায়ি- ৪৩৭১, হাদীসটি সহীহ ]<\/p>\n<p1><strong>৬.<\/strong><\/p1> উট ও গরু-মহিষে সাত ভাগে কুরবানী দেয়া যায়। যেমন হাদীসে এসেছে, জাবের ইবন আবদুল্লাহ থেকে বর্ণিত, রাসূলুল্লাহ সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম বলেছেন,<\/p>\n<p>&laquo;الْبَقَرَةُ عَنْ سَبْعَةٍ وَالْبَدَنَةُ عَنْ سَبْعَةٍ&raquo;.<\/p>\n<p>&ldquo;&lsquo;উট ও গরু দ্বারা সাত জনের পক্ষ থেকে কুরবানী করা বৈধ।&rdquo; [ইব্ন মাজাহ- ৩১৩২]<\/p>\n<p1><strong>৭.<\/strong><\/p1> মৃত ব্যক্তির পক্ষ হতে কুরবানী করা জায়েয : প্রকৃতপক্ষে কুরবানীর প্রচলন জীবিত ব্যক্তিদের জন্য। যেমন আমরা দেখি রাসূলুল্লাহ সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম ও তাঁর সাহাবাগণ নিজেদের পক্ষে কুরবানী করেছেন। অনেকের ধারণা কুরবানী শুধু মৃত ব্যক্তিদের জন্য করা হবে। এ ধারণা মোটেই ঠিক নয়। তবে মৃত ব্যক্তিদের পক্ষ হতে কুরবানী করা জায়েয আছে। কুরবানী এক প্রকার সদকাহ। আর মৃত ব্যক্তির নামে যেমন সাদাকাহ করা যায় তেমনি তার পক্ষ হতে কুরবানীও দেয়া যায়।<\/p>\n<p1><strong>কুরবানীর পশু যবেহ<\/strong><\/p1><\/br>\n<p1><strong>১.<\/strong><\/p1> কুরবানীদাতা নিজের কুরবানীর পশু নিজেই যবেহ করবেন, যদি তিনি ভালোভাবে যবেহ করতে পারেন। কেননা রাসূলুল্লাহ সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম নিজে যবেহ করেছেন। আর যবেহ করা আল্লাহ তা&lsquo;আলার নৈকট্য অর্জনের একটি মাধ্যম। তাই প্রত্যেকের নিজের কুরবানী নিজে যবেহ করার চেষ্টা করা উচিত। ইমাম বুখারী রহ. বলেছেন : &lsquo;আবু মুসা আশআরী রাদিয়াল্লাহু আনহু নিজের মেয়েদের নির্দেশ দিয়েছেন তারা যেন নিজ হাতে নিজেদের কুরবানীর পশু যবেহ করেন।&rsquo; [ফাতহুল বারী ১০\/২১]<\/p>\n<p1><strong>২. <\/strong><\/p1> কুরবানীর পশু যবেহ করার দায়িত্ব নিজে না পারলে অন্যকে অর্পণ করা জায়েয আছে। কেননা সহীহ মুসলিমের হাদীসে এসেছে, রাসূলুল্লাহ সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম তেষট্টিটি কুরবানীর পশু নিজ হাতে যবেহ করে বাকিগুলো যবেহ করার দায়িত্ব আলী রাদিয়াল্লাহু আনহুকে অর্পণ করেছেন। [সহীহ মুসলিম- ১২১৮]<\/p>\n<p1><strong>৩.<\/strong><\/p1> কুরবানীর পশু যবেহ করার সময় তার সাথে সুন্দর আচরণ করতে হবে, তাকে আরাম দিতে হবে। যাতে পশু কষ্ট না পায় সেদিকে লক্ষ্য রাখতে হবে। হাদীসে এসেছে, শাদ্দাদ ইবন আউস রাদিয়াল্লাহু &lsquo;আনহু থেকে বর্ণিত, তিনি বলেন,<\/p>\n<p>&laquo;ثِنْتَانِ حَفِظْتُهُمَا عَنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ إِنَّ اللَّهَ كَتَبَ الْإِحْسَانَ عَلَى كُلِّ شَيْءٍ فَإِذَا قَتَلْتُم فَأَحْسِنُوا الْقِتْلَةَ وَإِذَا ذَبَحْتُمْ فَأَحْسِنُوا الذَّبْحَ وَلْيُحِدَّ أَحَدُكُمْ شَفْرَتَهُ فَلْيُرِحْ ذَبِيحَتَهُ&raquo;<\/p>\n<p>নবী সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম থেকে দু&rsquo;টি বিষয় আমি মুখস্থ করেছি, তিনি বলেছেন : আল্লাহ রাব্বুল আলামিন সকল বিষয়ে সকলের সাথে সুন্দর ও কল্যাণকর আচরণের নির্দেশ দিয়েছেন। অতএব তোমরা যখন হত্যা করবে তখন সুন্দরভাবে করবে আর যখন যবেহ করবে তখনও তা সুন্দরভাবে করবে। তোমাদের একজন যেন ছুরি ধারালো করে নেয় এবং যা যবেহ করা হবে তাকে যেন প্রশান্তি দেয়। [সহীহ মুসলিম-১৯৫৫]<\/p>\n<p1><strong>৪.<\/strong><\/p1> যবেহ করার সময় তাকবীর ও বিসমিল্লাহ বলা। যেমন হাদিসে এসেছে, জাবের রাদিয়াল্লাহু আনহু থেকে বর্ণিত ...<\/p>\n<p>وَأُتِىَ بِكَبْشٍ فَذَبَحَهُ رَسُولُ اللَّهِ -صلى الله عليه وسلم- بِيَدِهِ وَقَالَ &laquo;بِسْمِ اللَّهِ وَاللَّهُ أَكْبَرُ هَذَا عَنِّى وَعَمَّنْ لَمْ يُضَحِّ مِنْ أُمَّتِى&raquo;<\/p>\n<p>&ldquo;আর তার কাছে একটি দুম্বা আনা হল। রাসূলুল্লাহ সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম নিজ হাতে যবেহ করলেন এবং বললেন &lsquo;বিসমিল্লাহ ওয়া আল্লাহু আকবার, হে আল্লাহ! এটা আমার পক্ষ থেকে এবং আমার উম্মতের মাঝে যারা কুরবানী করতে পারেনি তাদের পক্ষ থেকে।&rdquo; [আবু দাউদ: ২৮১০]<\/p>\n<p>অন্য হাদীসে এসেছে, আনাস রাদিয়াল্লাহু &lsquo;আনহু থেকে বর্ণিত, তিনি বলেন,<\/p>\n<p>&laquo;ضَحَّى النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بِكَبْشَيْنِ أَمْلَحَيْنِ أَقْرَنَيْنِ ذَبَحَهُمَا بِيَدِهِ وَسَمَّى وَكَبَّرَ وَوَضَعَ رِجْلَهُ عَلَى صِفَاحِهِمَا&raquo;<\/p>\n<p>&lsquo;রাসূলুল্লাহ সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম দুটি শিংওয়ালা ভেড়া যবেহ করলেন, তখন বিসমিল্লাহ ও আল্লাহু আকবার বললেন।&rsquo; [সহীহ বুখারী]<\/p>\n<p1><strong>৫.<\/strong><\/p1> যবেহ করার সময় যার পক্ষ থেকে কুরবানী করা হচ্ছে তার নাম উল্লেখ করে দো&lsquo;আ করা জায়েয আছে। এভাবে বলা, &lsquo;হে আল্লাহ তুমি অমুকের পক্ষ থেকে কবুল করে নাও।&rsquo; যেমন হাদীসে এসেছে, আয়েশা রাদিয়াল্লাহু আনহা থেকে বর্ণিত, রাসূলুল্লাহ সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম কুরবানীর দুম্বা যবেহ করার সময় বললেন :<\/p>\n<p>&laquo;بِسْمِ اللهِ، اَللّهُمَّ تَقَبَّلْ مِنْ مُحَمَّدٍ، وَآلِ مُحَمَّدٍ، وَمِنْ أُمَّةِ مُحَمَّدٍ&raquo;<\/p>\n<p>&lsquo;আল্লাহর নামে, হে আল্লাহ! আপনি মুহাম্মাদ ও তার পরিবার-পরিজন এবং তার উম্মতের পক্ষ থেকে কবুল করে নিন।&rsquo; [মুসলিম- ১৯৬৭]<\/p>\n<p1><strong>৬.<\/strong><\/p1> ঈদের সালাত আদায় ও খুতবা শেষ হওয়ার পর পশু যবেহ করা। কেননা হাদীসে এসেছে, জুনদুব রাদিয়াল্লাহু &lsquo;আনহু থেকে বর্ণিত, তিনি বলেন,<\/p>\n<p>&laquo;صَلَّى النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَوْمَ النَّحْرِ ثُمَّ خَطَبَ ثُمَّ ذَبَحَ&raquo;<\/p>\n<p>&ldquo;নবী সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম কুরবানীর দিন সালাত আদায় করলেন অতঃপর খুতবা দিলেন তারপর পশু যবেহ করলেন।&rdquo; [সহীহ আল-বুখারী: ৯৮৫]<\/p>\n<p1><strong>কুরবানীর গোশত<\/strong><\/p1><\/br>\n<p1><strong>১.<\/strong><\/p1> কুরবানীর গোশত কুরবানীদাতা ও তার পরিবারের সদস্যরা খেতে পারবে, আল্লাহ রাব্বুল আলামিন বলেন :<\/p>\n<p>﴿فَكُلُواْ مِنۡهَا وَأَطۡعِمُواْ ٱلۡبَآئِسَ ٱلۡفَقِيرَ ٢٨ ﴾ [الحج: ٢٨]<\/p>\n<p>&lsquo;অতঃপর তোমরা তা থেকে আহার কর এবং দুঃস্থ, অভাবগ্রস্তকে আহার করাও।&rsquo; [সূরা আল-হজ্জ: ২৮]<\/p>\n<p1><strong>২. <\/strong><\/p1>উলামায়ে কিরাম বলেছেনঃ কুরবানীর গোশত তিন ভাগ করে একভাগ নিজেরা খাওয়া, এক ভাগ দরিদ্রদের দান করা ও এক ভাগ উপহার হিসেবে আত্মীয়-স্বজন, বন্ধু-বান্ধব ও প্রতিবেশীদের দান করা মুস্তাহাব।<\/p>\n<p1><strong>৩.<\/strong><\/p1> কুরবানীর গোশত যতদিন ইচ্ছা ততদিন সংরক্ষণ করে খাওয়া যাবে। কুরবানীর গোশত সম্পর্কে রাসূলুল্লাহ সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম বলেছেন,<\/p>\n<p>&laquo;كُلُوا وَأَطْعِمُوا وَادَّخِرُوا&raquo;<\/p>\n<p>&ldquo;তোমরা নিজেরা খাও ও অন্যকে আহার করাও এবং সংরক্ষণ কর।&rdquo; [সহীহ আল-বুখারী : ৫৫৬৯]<\/p>\n<p1><strong>৪.<\/strong><\/p1> কুরবানীর পশুর গোশত, চামড়া, চর্বি বা অন্য কোনো কিছু বিক্রি করা জায়েয নেই। কসাই বা অন্য কাউকে পারিশ্রমিক হিসেবে কুরবানীর গোশত দেওয়া জায়েয নয়। হাদিসে এসেছে :<\/p>\n<p>&laquo;وَلَا يُعْطِيَ فِي جِزَارَتِهَا شَيْئًا&raquo;<\/p>\n<p>&lsquo;আর তা প্রস্তুতকরণে তা থেকে কিছু দেওয়া হবে না।&rsquo; [বুখারী -১৭১৬]<\/p>\n<p>তবে দান বা উপহার হিসেবে কসাইকে কিছু দিলে তা না-জায়েয হবে না।<\/p>\n<p1><strong>কুরবানীর সময়কাল<\/strong><\/p1>\n<p>কুরবানীর শেষ সময় হচ্ছে যিলহজ মাসের তের তারিখের সূর্যাস্তের সাথে সাথে। অতএব কুরবানীর পশু যবেহ করার সময় হলো চার দিন। কুরবানী ঈদের দিন এবং ঈদের পরবর্তী তিনদিন অর্থাৎ যিলহজ মাসের দশ, এগার, বার ও তের তারিখ। এটাই উলামায়ে কেরামের নিকট সর্বোত্তম মত হিসেবে প্রাধান্য পেয়েছে। কারণ, <p2><\/br><strong>আল্লাহ রাব্বুল আলামিন বলেন<\/strong><\/p2>\n<p>﴿ لِّيَشۡهَدُواْ مَنَٰفِعَ لَهُمۡ وَيَذۡكُرُواْ ٱسۡمَ ٱللَّهِ فِيٓ أَيَّامٖ مَّعۡلُومَٰتٍ عَلَىٰ مَا رَزَقَهُم مِّنۢ بَهِيمَةِ ٱلۡأَنۡعَٰمِ﴾ [الحج: ٢٨]<\/p>\n<p>&lsquo;যাতে তারা তাদের কল্যাণময় স্থানগুলোতে উপস্থিত হতে পারে এবং তিনি তাদের চতুষ্পদ জন্তু হতে যা রিযিক হিসেবে দান করেছেন তার উপর নির্দিষ্ট দিনগুলোতে আল্লাহর নাম স্মরণ করতে পারে। [সূরা আল-হাজ্ব : ২৮]<\/p>\n<p>এ আয়াতের ব্যাখ্যায় ইমাম বুখারী রাহিমাহুল্লাহ বলেন : ইবনে আব্বাস রাদিয়াল্লাহু আনহুমা বলেছেন: &lsquo;এ আয়াতে নির্দিষ্ট দিনগুলো বলতে বুঝায়,কুরবানীর দিন ও তার পরবর্তী তিন দিন।&rsquo; [ফাতহুল বারী, ২য় খন্ড, পৃ-৫৬১] অতএব এ দিনগুলো আল্লাহ তা&lsquo;আলা কুরবানীর পশু যবেহ করার জন্য নির্ধারণ করেছেন। এ ব্যাপারে জুবাইর ইবন মুত&lsquo;ইম রাদিয়াল্লাহু &lsquo;আনহু বলেন, রাসূলুল্লাহ সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম বলেছেন :<\/p>\n<p>&laquo;كُلُّ أَيَّامِ التَّشْرِيقِ ذَبْحٌ&raquo; .<\/p>\n<p>&lsquo;আইয়ামে তাশরীকের প্রতিদিন যবেহ করা যায়।&rsquo; [মুসনাদ আহমদ- ৪\/৮২, হাদীসটি সহীহ]<\/p>\n<p>আর আইয়ামে তাশরীক সম্পর্কে বলা হয়,<\/p>\n<p>أيام التشريق هي اليوم الحادي عشر والثاني عشر والثالث عشر من شهر ذي الحجة<\/p>\n<p>আইয়ামে তাশরীক বলতে এগার, বার ও তের যিলহাজ্জকে বুঝায়। [ فتاوى الإسلام سؤال وجواب]<\/p>\n<p>তবে কারো কারো মতে, কুরবানী ঈদের দিন এবং ঈদের পরবর্তী দুই দিন করা যায়।<\/p>\n<p1><strong>কার উপর কুরবানী আবশ্যক?<\/strong><\/p1>\n<p>কুরবানীর পশু যবেহ করতে আর্থিকভাবে সামর্থবান ব্যক্তির উপর কুরবানী ওয়াজিব। সামর্থবান কাকে বলা হবে এ বিষয়ে ওলামায়ে কিরামের মতপার্থক্য রয়েছে।<\/p>\n<p1><strong> ১.<\/strong><\/p1> হানাফী মাযহাবের আলেমদের মতে, ব্যক্তিগত আসবাব পত্র ও ঈদের দিনগুলোর মধ্যে খাওয়া-দাওয়ার অতিরিক্ত যাকাতের নিসাব পরিমাণ সম্পদের মালিকের উপর কুরবানী ওয়াজিব হবে।<\/p>\n<p1><strong> ২. <\/strong><\/p1> একদল আলেমের মতে, ঈদের দিনগুলোতে কুরবানীর পশু খরিদ করার মত অর্থ যার কাছে রয়েছে সে কুরবানী আদায় করবে। (তাবয়ীনুল হাক্বাইক-৩\/৬, শারহ আর-রিসালাহ- পৃ: ৩৬৭, হাশিয়াতুল বাজুরী ২\/৩০৪, কাশ্শাফুল কিনা&rsquo; ৩\/১৮)।<\/p>\n<p>এ প্রসঙ্গে রাসূলুল্লাহ সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম এর হাদীস দ্বিতীয় মতটিকে শক্তিশালী করে। হাদীসে এসেছে :<\/p>\n<p>&laquo;مَنْ وَجَدَ سَعَةً فَلَمْ يُضَحِّ فَلَا يَقْرَبَنَّ مُصَلَّانَا&raquo;<\/p>\n<p>&lsquo;যে কুরবানী করার মত আর্থিক স্বচ্ছলতা লাভ করে সে যদি কুরবানী না করে তবে সে যেন আমাদের ইদগাহে না আসে।&rsquo;<\/p>\n<p>এতে প্রমাণিত হয়েছে কুরবানীর পশু যবেহ করার স্বচ্ছলতাই এর জন্য অন্যতম শর্ত। কুরবানীর জন্য নিসাব পরিমাণ সম্পদের মালিক হওয়া শর্ত নয়।<\/p>\n<p1><strong>কুরবানী দাতার করণীয়<\/strong><\/p1><\/br>\n<p><strong>১. <\/strong>শুধু কুরবানীর গোশত খাওয়ার জন্য কুরবানীর পশু যবেহ করা নয়, বরং আল্লাহর নৈকট্য লাভ করার কুরবানী করবেন । এ প্রসঙ্গে রাসূলুল্লাহ সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম ইরশাদ করেন :<\/p>\n<p>&laquo;وَمَنْ نَحَرَ قَبْلَ الصَّلاَةِ فَإِنَّمَا هُوَ لَحْمٌ قَدَّمَهُ لِأَهْلِهِ، لَيْسَ مِنَ النُّسْكِ فِي شَيْءٍ&raquo;<\/p>\n<p>&ldquo;আর যে কেউ সালাতের পূর্বে নাহর করবে বা যবেহ করবে, সে তো তার পরিবার বর্গের জন্য গোশতের ব্যবস্থা করল, কুরবানীর কিছু আদায় হলনা। [সহীহ বুখারী: ৯৬৫ ]<\/p>\n<p1><strong>২.<\/strong><\/p1> কুরবানীদাতা ঈদের চাঁদ দেখার পর স্বীয় চুল ও নখ কাটা থেকে কুরবানী করা পর্যন্ত বিরত থাকবেন। হাদীসে এসেছে, উম্মে সালামাহ রাদিয়াল্লাহু &lsquo;আনহা থেকে বর্ণিত, নবী সাল্লাল্লাহু &lsquo;আলাইহি ওয়াসাল্লাম বলেছেন,<\/p>\n<p>&laquo;إِذَا رَأَيْتُمْ هِلَالَ ذِي الْحِجَّةِ وَأَرَادَ أَحَدُكُمْ أَنْ يُضَحِّيَ فَلْيُمْسِكْ عَنْ شَعْرِهِ وَأَظْفَارِهِ&raquo;<\/p>\n<p>&ldquo;তোমাদের মাঝে যে কুরবানী করার ইচ্ছে করে সে যেন যিলহজ মাসের চাঁদ দেখার পর থেকে চুল ও নখ কাটা থেকে বিরত থাকে।&rdquo; ইমাম মুসলিম হাদীসটি বর্ণনা করেছেন।<\/p>\n<p1><strong>৩. <\/strong><\/p1> কুরবানীর দ্বারা পরিবেশ দূষিত হয় এমন কোনো কাজ করা থেকে বিরত থাকতে হবে। সুতরাং পশুর রক্ত মাটি দ্বারা ঢেকে দেয়া, ময়লা,আবর্জনা সরিয়ে ফেলা একান্ত প্রয়োজন ।<\/p>\n<p>আল্লাহ তা&lsquo;আলা আমাদেরকে কুরাবানীর মাধ্যমে আল্লাহর নৈকট্য লাভ করার তাওফীক দিন । আমীন<\/p>\n<p>وصلى الله على نبينا محمد وعلي اله وأصحابه ومن تبعهم بإحسان إلى يوم الدين<\/p>\n<p>وأخر دعوانا أن الحمد لله رب العالمين<\/p>\n<p1><strong>ঈদুল আযহার দিনের করণীয় ও সুন্নাত আমল সমূহ :<\/strong><\/p1>\n<p>১. সাধ্য ও সামর্থ অনুযায়ী শারীয়ত সম্মত ভাবে সাজ পোশাকের ব্যবস্থা করা এবং খুশী ও আনন্দ প্রকাশ করা।<\/p>\n<p>২. খুব ভোরে ঘুম থেকে উঠা।<\/p>\n<p>৩. মিসওয়াক করা।<\/p>\n<p>৪.ফজরের নামাযের পর ঈদের নামাযের জন্য গোসল করা।<\/p>\n<p>৫. যথা সম্ভব উত্তম ও পরিচ্ছন্ন কাপড়-চোপড় পরিধান করা।<\/p>\n<p>৬. সুগন্ধি ব্যবহার করা।<\/p>\n<p>৭. সকাল সকাল ঈদগাহে যাওয়া।<\/p>\n<p>৮. ঈদগাহে কিছু না খেয়ে যাওয়া এবং কুরবানীর গোশত দ্বারা সে দিনের খানা শুরু করা মুস্তাহাব।<\/p>\n<p>৯. ঈদের নামায ঈদগাহে পড়া।<\/p>\n<p>১০. কোন ওজর না থাকলে, পায়ে হেটে ঈদগাহে যাওয়া,<\/p>\n<p>১১. ঈদগাহে এক পথ দিয়ে যাওয়া, অন্যপথে ফেরা।<\/p>\n<p>১২. ঈদগাহে যাবার সময় তাকবীরে তাশরীক উচ্চস্বরে পড়া সুন্নাত।<\/p>\n<p>১৩. ঈদুল আযহার নামায ঈদুল ফিতর হতে অধিক সকালে পড়া।<\/p>\n<p>১৪. ঈদের নামায আদায়ের পর সাহিবে নিসাবের উপর কুরবানী করা ওয়াজিব।<\/p>\n<p>১৫. ঈদের নামাযের আগে ঘরে বা ঈদগাহে নফল নামাজ না পড়া।<\/p>\n<p>১৬. ঈদের নামাযের পর ঈদগাহে নফল নামায না পড়া।<\/p>\n<p>১৭. আত্মীয়-স্বজনের খোঁজ-খবর নেয়া ও তাদের বাড়ীতে বেড়াতে যাওয়া।<\/p>\n\n\n\n\n\n\n\n\n<\/div>\n\n<\/body>\n<\/html>\n\n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"153687","category_id":"90451","descr":"<!DOCTYPE html>\n<html lang=\"en\">\n<head>\n  <meta charset=\"utf-8\">\n  <link rel=\"stylesheet\" type=\"text\/css\" href=\"style.css\">\n<\/head>\n\n <style> \n          h1 { \n\t\t\tcolor:#ffffff;\n            font-size: 1.5em;\n\t\t\tfont-weight: bold;\t\t\t\n\t\t\t}\n\t\t  p { \n\t\t\tcolor:black;\n            font-size: 1.0em;\n\t\t\t\n           \t}\n          p1{color: red ;\n\n            }\n          p2{\n          \tcolor: green;\n\n            }\n\t\th3 { \n\t\t\tcolor: red;\n            font-size: 1.1em;\n\t\t\tfont-weight: bold;\n\t\t\tbackground-color: white;\n\t\t\tpadding: .5em;\n           \t}\n\t\t  .content { \n\t\t\tcolor:#0c0c0c;\n            line-height:175%;\n\t\t\tfont-size:1.1em;\n\t\t\tpadding-left: .5em;\n\t\t\tpadding-right: .5em;\n\t\t  }\n\t\t  .Headera{\n\t\t  background-color:#4f0e2f;\n\t\t  padding: 1em;\n\t\t  text-align: center;\n\t\t  }\n\timg {\n\t\tmargin: auto;    \n\t\tmax-width: 100%;\n\t\theight: auto;\n}\n  <\/style>\n\n\n<body>\n\n<div class=\"Header\">\n\t<center><h1 style=\"background-color:#000000\"><font color=\"#FF8000\">কোরবানির গোশত বন্টননীতি,,,<\/font><\/h1><\/center>\n  <\/div>\n<hr \/>\n\n\n\n\n<div class=\"content\">\n\n<table cellspacing=\"0\" cellpadding=\"0\">\n<!-- <center><img src=\"file:\/\/\/android_asset\/barmuda.jpg\" height=\"200px;\" width=\"300px;\"\/><\/center> -->\n\n\n\n<center><img src=\"https:\/\/imgur.com\/mkzKhpK.jpg\"><br><\/center>\n<p2><strong>আল্লাহ রাববুল আলামীন বলেন-<\/strong><\/p2><\/br>ﻓَﻜُﻠُﻮﺍْ ﻣِﻨۡﻬَﺎ ﻭَﺃَﻃۡﻌِﻤُﻮﺍْ ﭐﻟۡﺒَﺂﺋِﺲَ ﭐﻟۡﻔَﻘِﻴﺮَ ٢٨ [ ﺍﻟﺤﺞ : ٢٨ ]<\/p>\n<p>অত:পর তোমরা তা হতে আহার কর এবং দুঃস্থ, অভাব গ্রস্থকে আহার করাও। [সূরা হজ্জ্ব,:২৮]।<\/p>\n<p1><strong>রাসূলুল্লাহ (সা.) কোরবানির গোশত সম্পর্কে বলেছেন-<\/strong><\/p1>\n<p>&laquo; ﻛﻠﻮﺍ ﻭﺃﻃﻌﻤﻮﺍ ﻭﺍﺩﺧﺮﻭﺍ &raquo;<\/p>\n<p>তোমরা নিজেরা খাও ও অন্যকে আহার করাও এবং সংরক্ষণ কর। (বুখারি, হাদিস নং ৫৫৬৯; সহিহ<\/p>\n<p>মুসলিম, হাদিস নং ১৯৭১)।<\/p>\n<p>আহার করাও বাক্য দ্বারা অভাবগ্রস্থকে দান করা ও ধনীদের উপহার হিসেবে দেয়াকে বুঝায়। কতটুকু<\/p>\n<p>নিজেরা খাবে, কতটুকু দান করবে আর কতটুকু উপহার হিসেবে প্রদান করবে এব পরিমাণ সম্পর্কে কুরআনের<\/p>\n<p>আয়াত ও হাদিসে কিছু বলা হয়নি।<\/p>\n<p1><strong>তাই উলামায়ে কেরাম বলেছে,<\/strong><\/p1>\n<p>কোরবানির গোশত তিন ভাগ করে একভাগ নিজেরা খাওয়া, এক ভাগ দরিদ্রদের দান করা ও এক ভাগ<\/p>\n<p>উপহার হিসেবে আত্মীয়-স্বজন, বন্ধু-বান্ধব ও প্রতিবেশীদের দান করা মুস্তাহাব (উত্তম)। কোরবানির গোশত যতদিন ইচ্ছা ততদিন সংরক্ষণ করে খাওয়া যাবে। কোরবানির গোশত তিন দিনের বেশি সংরক্ষণ করা যাবে না-বলে যে হাদিস বয়েছে তার হুকুম রহিত হয়ে গেছে।<\/p>\n<p>তবে ইমাম ইবনে তাইমিয়া (রাহ.) এ বিষয়ে একটা সুন্দর ব্যাখ্যা দিয়েছেন। তিনি বলেছেন,সংরক্ষণ নিষেধ হওয়ার কারণ হলো দুর্ভিক্ষ। দুর্ভিক্ষের সময় তিন দিনের বেশি কোরবানির গোশত সংরক্ষণ জায়েয হবে না। তখন সংরক্ষণ নিষেধ সম্পর্কিত হাদিস অনুযায়ী আমল করতে হবে। আর যদি দুর্ভিক্ষ না থাকে তবে যতদিন<\/p>\n<p>ইচ্ছা কোরবানি দাতা কোরবানির গোশত সংরক্ষণ করে খেতে পারেন।তখন সংরক্ষণ নিষেধ রহিত হওয়া সম্পর্কিত হাদিস অনুযায়ী আমল করা হবে। (ফাতহুল বারী, ১০\/২৮; ইনসাফ, ৪\/১০৭)।<\/p>\n<p>কোরবানির মাংস যতদিন ইচ্ছা ততদিন সংরক্ষণ করে রাখা যায়। এমনকি এক যিলহজ্জ থেকে আরেক যিলহজ্জ পর্যন্ত সংরক্ষণ করে রাখা যাবে। ( আহমাদ, হাদিস নং ২৬৪৫৮; সনদ হাসান: তাফসীরে কুরতুবী, হাদিস নং ৪৪১৩)।<\/p>\n<p>কেউ চাইলে সে তার কোরবানির সম্পূর্ণ গোশতকে বিতরণ করে দিতে পাবে। আর তা করলে উপরোক্ত আয়াতের বিরোধিতা হবে না। কারণ, ঐ আয়াতে খাওয়ার আদেশ হলো মুস্তাহাব বা সুন্নাত। সে যুগের মুশরিকরা তাদের কোরবানির গোশত খেত না বলে মহান আল্লাহ উক্ত আদেশ দিয়ে মুসলিমদেরকে তা খাবার<\/p>\n<p>অনুমতি দিয়েছেন। অবশ্য কেউ কেউ খাওয়া ওয়াজিবও বলেছেন।(তাফসীর ইবনু কাসীর, ৩\/২৯২, ৩০০;<\/p>\n<p>মুগনী, ১৩\/৩৮০; মুমতে, ৫২৫) সুতরাং কিছু খাওয়া হলো উত্তম।<\/p>\n<p>কোরবানির গোশত হতে কাফেরকে তার অভাব, আত্মীয়তা, প্রতিবেশী অথবা তাকে ইসলামের প্রতি অনুরাগী করার জন্য দেওয়া বৈধ। আর তা ইসলামের এক মহানুভবতা। (মুগনী, ১৩\/৩৮১; ফাতহুল বারী, ১০\/৪৪২)<\/p>\n<p>আব্দুল্লাহ ইবনু আমর ইবনুল আস (রা.) তার ইহুদী প্রতিবেশীকে দিয়ে গোশত বণ্টন শুরু করেছিলেন। (বুখারি, আদাবুল মুফরাদ, হাদিস নং ১২৮; সনদ সহিহ)<\/p>\n<p>তোমরা মুসলিমদের কোরবানি থেকে মুশরিকদের আহার করিও না- মর্মে যে হাদিস এসেছে সেটা যঈফ। (বায়হাকী,শুআবুল ঈমান, হাদিস নং ৯১১৩)।<\/p>\n<p>কোরবানির পশুর গোশত, চামড়া, চর্বি বা অন্য কোন কিছু বিক্রি করা জায়েয নয়। কসাই বা অন্য কাউকে পারিশ্রমিক হিসেবে কোরবানির গোশত দেয়া জায়েয নয়।<\/p>\n<p1><strong> হাদিসে এসেছে-&laquo; ﻭﻻ ﻳﻌﻄﻰ ﺟﺰﺍﺭﺗﻬﺎ ﺷﻴﺌﺎ &laquo;<\/strong><\/p1>\n<p>তার প্রস্তুত করণে তার থেকে কিছু দেয়া হবে না (বুখারি- ১৭১৬ সহিহ মুসলিম- ১৩১৭) তবে দান বা উপহার<\/p>\n<p>হিসেবে কসাইকে কিছু দিলে তা নাজায়েয হবে না। আল্লাহ্ আমাদের সবাইকে ইখলাসের সাথে একমাত্র তাঁরই সন্তুষ্টির লক্ষ্যে কোরবানি ও সকল ইবাদাত করার তাওফীক দান করুন&mdash; আমীন!<\/p>\n\n\n\n\n\n\n\n\n<\/div>\n\n<\/body>\n<\/html>\n\n","answer":null,"total_up_vote":"0","total_down_vote":"0"}],"app_data_date_time":"2018-08-14 22:27:46","success":true}