{"KKG5bQzjNjfwZiWVeXZX":"uYEJl7qm8AKSkqYvhyP5","Category":[{"id":"90492","application_id":"2851","parent_id":"0","title":"অভিজ্ঞতা বিনিময় সম্ভাবনা বাড়ায় - (মার্ক জাকারবার্গ)","icon":"","sort_weight":"1"},{"id":"90505","application_id":"2851","parent_id":"0","title":"ড. মুহম্মদ জাফর ইকবাল","icon":"","sort_weight":"1"},{"id":"90506","application_id":"2851","parent_id":"0","title":"যাঁরা ফেল করেছেন, তাঁদের মধ্যে আমিই সবচেয়ে ভালো - (বিল গেটস)","icon":"","sort_weight":"1"},{"id":"90507","application_id":"2851","parent_id":"0","title":"জীবনে ঘুরে দাঁড়াতে হয় লড়াই করে - (মিশেল ওবামা)","icon":"","sort_weight":"1"},{"id":"90508","application_id":"2851","parent_id":"0","title":"লক্ষ্য ঠিক করে এগিয়ে যাও - (মাইকেল ফেল্পস)","icon":"","sort_weight":"1"},{"id":"90509","application_id":"2851","parent_id":"0","title":"জানার জন্যই জানতে চাই - (মাইক বেকার)","icon":"","sort_weight":"1"},{"id":"90510","application_id":"2851","parent_id":"0","title":"চর্চাতেই বাড়ে আত্মবিশ্বাস - (ডেভিড বেকহাম)","icon":"","sort_weight":"1"},{"id":"90511","application_id":"2851","parent_id":"0","title":"ব্যর্থতা জিন্দাবাদ - (শাহরুখ খান)","icon":"","sort_weight":"1"},{"id":"90512","application_id":"2851","parent_id":"0","title":"ভয়কে করো জয় - (টম হ্যাঙ্কস)","icon":"","sort_weight":"1"},{"id":"90513","application_id":"2851","parent_id":"0","title":"স্বপ্ন দেখার ডাক দিয়ে যান যিনি - (স্টিফেন হকিং)","icon":"","sort_weight":"1"},{"id":"90504","application_id":"2851","parent_id":"0","title":"এ পি জে - (আবদুল কালাম)","icon":"","sort_weight":"1"},{"id":"90503","application_id":"2851","parent_id":"0","title":"ক্ষুধার্ত থেকো, বোকা থেকো - (স্টিভ জবস)","icon":"","sort_weight":"1"},{"id":"90502","application_id":"2851","parent_id":"0","title":"শিখতে হবে সবখানে - (সালমান খান)","icon":"","sort_weight":"1"},{"id":"90493","application_id":"2851","parent_id":"0","title":"বাফেট বিল গেটসকে যা বলেছিলেন","icon":"","sort_weight":"1"},{"id":"90494","application_id":"2851","parent_id":"0","title":"সুযোগ নিজেকেই সৃষ্টি করতে হবে - (বিজ স্টোন)","icon":"","sort_weight":"1"},{"id":"90495","application_id":"2851","parent_id":"0","title":"সফল হওয়ার ইচ্ছাটা থাকা চাই জে কে রাউলিং","icon":"","sort_weight":"1"},{"id":"90496","application_id":"2851","parent_id":"0","title":"শাকিরা - গরিব হয়ে জন্ম নিলে গরিব হয়েই মরতে হয়","icon":"","sort_weight":"1"},{"id":"90497","application_id":"2851","parent_id":"0","title":"হাসতে শেখো, বাঁচতে শেখো - (এ আর রহমান)","icon":"","sort_weight":"1"},{"id":"90498","application_id":"2851","parent_id":"0","title":"সব সময় তাগাদা দিতে হবে নিজেকে - (বারাক ওবামা)","icon":"","sort_weight":"1"},{"id":"90499","application_id":"2851","parent_id":"0","title":"নতুন চিন্তাকে গুরুত্ব দাও - (স্টিভ বলমার)","icon":"","sort_weight":"1"},{"id":"90500","application_id":"2851","parent_id":"0","title":"ঝুঁকি নাও, সফল হও - (জাভেদ করিম)","icon":"","sort_weight":"1"},{"id":"90501","application_id":"2851","parent_id":"0","title":"মানুষের সঙ্গে মিশতে হবে - (চে গুয়েভারা)","icon":"","sort_weight":"1"},{"id":"90514","application_id":"2851","parent_id":"0","title":"অসম্ভব বলে কিছু নেই - (অপরাহ উইনফ্রে)","icon":"","sort_weight":"1"}],"Collection":[{"id":"153728","category_id":"90492","descr":"\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\"><\/h3>\n<\/body>\n<\/html>\n<p style=\"text-align: center;\"><span style=\"color: #993300;\"><strong><span style=\"font-size: 18pt; font-family: arial, helvetica, sans-serif;\">অভিজ্ঞতা বিনিময় সম্ভাবনা বাড়ায় - (মার্ক জাকারবার্গ)<\/span><\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"><span style=\"color: #ff0000;\"><strong>★★★<\/strong><\/span> ফেসবুকের প্রতিষ্ঠাতা মার্ক জাকারবার্গের জন্ম যুক্তরাষ্ট্রের নিউইয়র্কে <strong>১৯৮৪<\/strong> সালের <strong>১৪<\/strong> মে। তিনি মাত্র <strong>২০<\/strong> বছর বয়সে চালু করেন সামাজিক যোগাযোগের ওয়েবসাইট ফেসবুক। হার্ভার্ড বিশ্ববিদ্যালয়ে ভর্তি হলেও তিনি লেখাপড়া শেষ করতে পারেননি। ফোর্বস সাময়িকী ঘোষিত <strong>৩০<\/strong> এর কম বয়সী সফল ব্যক্তিদের তালিকায় রয়েছে <strong>(২০১১)<\/strong> জাকারবার্গের নাম।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">ফেসবুক নিয়ে আসলে আমাদের উদ্দেশ্য ছিল পৃথিবীকে আরও উন্মুক্ত, আরও সংযুক্ত করা। ব্যাপারটা এমন, যখন মানুষ তার কাছের সব মানুষের সঙ্গে যুক্ত থাকে আর পুরো প্রক্রিয়াটা এমনভাবে দাঁড় করানো হয় যে তারা নিজেদের মনের সব কথা, নতুন চিন্তাচেতনা তার চোখে প্রিয় কিংবা গুরুত্বপূর্ণ মানুষের সঙ্গে শেয়ার করতে পারে। ফলে অসংখ্য নতুন সম্ভাবনার দুয়ার খুলে যায়। মানুষ নতুন জিনিস শিখবে, তার চারপাশে ঘটে যাওয়া নতুন ঘটনা, নতুন প্রযুক্তি, নতুন গান, সিনেমা&mdash;সবকিছু নিয়েই ভাববিনিময় হবে। <\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">মানুষ যখন একে অন্যের সঙ্গে তথ্য ভাগাভাগি করবে, তখন একটা বিশাল সম্ভাবনার সূচনা হবে। তাই আমাদের ফেসবুক মিশনের একটা বড় অংশ ছিল কীভাবে আমরা পৃথিবীর বিভিন্ন অংশের মানুষকে সংযুক্ত করতে পারি। এটা আমাদের জন্য গর্বের বিষয় যে <strong>৮০<\/strong> কোটির বেশি মানুষ এখন ফেসবুক ব্যবহার করছে। প্রতি মাসেই এ সংখ্যা বাড়ছে। যদি সাত বছর আগের কথা চিন্তা করেন, যখন আমরা শুরু করেছিলাম&mdash;তখন আজকের এই অবস্থান আমরা কল্পনাও করতে পারিনি।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">মজার বিষয় হলো, আমি যখন কলেজে ছিলাম, আমরা বন্ধুরা মিলে এসব নিয়েই কথা বলতাম। আমরা প্রতি রাতে পিৎজা খেতে যেতাম আর আমাদের চারপাশে ঘটতে থাকা বিষয়গুলো নিয়ে কথা বলতাম। ইন্টারনেটের ভবিষ্যৎ নিয়ে আলোচনা করতাম। আমরা ভাবতাম, ভবিষ্যতে হয়তো এমন কিছু একটা আসবে, যেটা দিয়ে মানুষ তার কাছের মানুষের সঙ্গে সহজেই ভাববিনিময় করতে পারবে, যেটা একটা সামাজিক নেটওয়ার্কের মতো হবে। আমরা ভাবতাম, এ রকম নেটওয়ার্ক বানানোর জন্য নতুন কোনো প্রযুক্তি আসবে। আশ্চর্যের কথা হলো, আমরা নিজেরাই সেই সামাজিক যোগাযোগ নেটওয়ার্ক তৈরিতে বিশাল অবদান রাখতে পেরেছি।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">সব মানুষেরই নিজেকে প্রকাশ করার একটা অন্তর্নিহিত ইচ্ছা থাকে। সব সময়ই। এটা মানুষের একটা অন্যতম চারিত্রিক বৈশিষ্ট্যই বলা চলে। আপনার বন্ধু বা কাছের মানুষদের জীবনে কী ঘটছে বা আপনার প্রিয় মানুষটির চারপাশের বিষয়গুলো আপনি নিশ্চয়ই গুরুত্ব দেন, তাই না? যেসব মানুষ সম্পর্কে আপনি আগ্রহ দেখান বা যাঁদের নিয়ে দেখান না, সবাই কোনো না কোনোভাবে আপনার সামাজিক বৃত্তে আবদ্ধ। ফেসবুক আসার আগে আপনি তাঁদের সম্পর্কে খুব বেশি একটা কিছু জানতেন না। ভেবে দেখুন, গত পাঁচ বছরে সামাজিক যোগাযোগ কতটা সহজ হয়েছে। <\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">এখন আপনি দ্রুত বুঝতে পারছেন কোন জিনিসটা জানা জরুরি। নতুন গান, নতুন ভালো সিনেমা দেখতে পারছেন; আপনার বন্ধুরা কী দেখেন সেটাও জানতে পারছেন। সব মিলিয়ে আপনার নিজের জীবনযাপনের ধরনই পাল্টে যাচ্ছে। এই সেবাগুলো সামনের দিনগুলোতে আরও পাল্টে যাবে, পাঁচ বছর পরে এই সেবার কতটা উন্নতি হবে, সেটা ভাবতেই আমি শিহরিত হই।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আমি মনে করি, মানুষের সামাজিক সম্পর্কের ব্যাপারটি ব্যক্তি থেকে ব্যক্তিতে ভিন্নতর। এখানে কোনো নির্দিষ্ট একটি সংখ্যা বলা যায় না। আমরা আমাদের ফিচারগুলো এমনভাবে তৈরি করছি, যাতে আপনি যাদের সঙ্গে যোগাযোগ করতে চান, সেই ছোট ছোট গ্রুপের সঙ্গে আপনি যোগাযোগ রাখতে পারেন। ৩০ থেকে ৪০ কোটি মানুষ তাদের কিছু বন্ধুর সঙ্গে যোগাযোগ করার জন্য প্রতি মাসে অন্তত একবারের জন্য হলেও ফেসবুক ব্যবহার করে। আর পাশাপাশি নির্দিষ্ট কিছু বিষয় সবার সঙ্গে শেয়ার করার মতো উপায়ও এখন আমরা দিচ্ছি। আমরা চেষ্টা করছি সব ধরনের প্রয়োজন মেটাতে। আমার অনেক বন্ধুর ছোট ভাইবোন এখন হাইস্কুল অথবা বিশ্ববিদ্যালয়ে পড়ছে। তাদের জন্য আমার প্রথম পরামর্শ হলো, প্রোগ্রামিং শেখার চেষ্টা করো।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"> আমার মনে হয়, ভবিষ্যতে শুধু প্রকৌশলীদেরই নয়, প্রায় সব পেশাতেই কিছু না কিছু প্রোগ্রামিংয়ের জ্ঞান দরকার হবে। আমি যখন স্কুলে পড়তাম, তখন একজন কম্পিউটার প্রকৌশলীর বেতন যা ছিল, তা এখন <strong>৫০<\/strong> শতাংশেরও বেশি বেড়ে গেছে। কোনো কোনো ক্ষেত্রে দ্বিগুণও হয়েছে। অর্থনীতির ধরন বদলে যাচ্ছে আর প্রযুক্তি এবং সফটওয়্যারভিত্তিক কোম্পানিগুলোই সবচেয়ে দ্রুত এগিয়ে যাচ্ছে।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">ফেসবুক শুরুর গল্পের দুটো ব্যাপার উল্লেখ করার মতো। এটা নিয়ে আমার বড়সড় কোনো পরিকল্পনা ছিল না। আমার টাকা-পয়সাও তেমন ছিল না। আমি আক্ষরিক অর্থেই আমার ডরমিটরির রুমে বসে ফেসবুকের কোড লিখেছিলাম। ওখান থেকেই যাত্রা শুরু করেছিল ফেসবুক। মাত্র <strong>৮৫<\/strong> ডলারে আমি সার্ভার ভাড়া নিয়েছিলাম আর সে ভাড়াও দিতাম একটা বিজ্ঞাপন থেকে। পুরো ব্যাপারটারই শুরু খুব ছোট্ট একটা চিন্তা থেকে। তারপর আস্তে আস্তে সেটা বড় হয়ে উঠেছে। তাই আমি বলব, দুটো জিনিস খুব গুরুত্বপূর্ণ। <\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"><strong>প্রথমত,<\/strong> দক্ষ প্রকৌশলী তৈরি করা, যাঁরা নিজেদের ভাবনাগুলোকে বাস্তবে রূপ দিতে পারবেন। আর দ্বিতীয়ত, সেই চিন্তাগুলোকে রূপ দেওয়ার জন্য তাঁদের যথেষ্ট স্বাধীনতা দেওয়া। ঐতিহ্যগতভাবেই যুক্তরাষ্ট্র এ দুটো দিকেই খুব ভালো। এ দেশ শিক্ষাক্ষেত্রে নেতৃত্ব দিয়েছে এবং নতুন কিছু করার ঝুঁকি নিতে উৎসাহ ও স্বাধীনতা দিয়েছে।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আপনি কি এভাবে চিন্তা করেছেন, আপনি প্রতিদিন যা যা করেন, সব কাজের মধ্যে কোন কোন কাজ আরও আনন্দ নিয়ে, ভালোভাবে করা যায়, যখন আপনি সেগুলো অন্য কাউকে সঙ্গে নিয়ে করেন? নিশ্চয় সব নয়, কিন্তু অনেকগুলোই করেন। আমরা মনে করি, ঠিক এই জায়গাটাতেই ফেসবুক ভূমিকা রাখতে পারে। এটা এমন একটা জায়গা, যেখানে আপনি আপনার চারপাশের বন্ধুরা কে কী করছে তা দেখতে পারেন। আমরা ফেসবুককে এভাবেই গড়ে তুলছি।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">ফেসবুকের ব্যাপারে গুরুত্বপূর্ণ বিষয়টি হচ্ছে, আমরা গ্রাহকদের ব্যাপারে সেই তথ্যগুলোই জানি, যা তাঁরা জানাতে চান। বেশির ভাগ মানুষই নিজের সবকিছু শেয়ার করতে চান না, কিন্তু তাঁদের হাতে যদি সেই নিয়ন্ত্রণ দেওয়া হয় যে তাঁরা শুধু তাঁদের বন্ধুদের সঙ্গে, অথবা পরিবারের সঙ্গে, অথবা খুব সুনির্দিষ্ট কিছু মানুষের সঙ্গে শেয়ার করতে পারবেন, তবে তাঁরা সেটাই করেন।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">মানুষের শেখার একটি নির্দিষ্ট ধারা আছে। যখন সামাজিক যোগাযোগ প্রথম শুরু হলো, কিছু মানুষ খুব অল্প তথ্য অনেক বিস্তৃত আকারে প্রচার করত। আমি মনে করি, ফেসবুকের জনপ্রিয়তার এটাও একটা কারণ। ফেসবুকের &lsquo;প্রাইভেসি অপশন&rsquo; এখন সবাই ব্যবহার করছে এবং ফেসবুকই প্রথম কোম্পানি, যারা এ ধরনের প্রাইভেসি চালু করেছে, যাতে কিছু বিষয় আপনি শুধু বন্ধুদের সঙ্গে শেয়ার করতে পারেন অথবা আপনার ছুটির ছবিগুলো শুধু আপনার পরিবারের সদস্যদের সঙ্গে শেয়ার করতে পারেন।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">ফেসবুক ব্যবহারকারীদের আচরণও কিন্তু সময়ের সঙ্গে সঙ্গে পাল্টে যাচ্ছে। আমরা হার্ভার্ডে ছোট পরিসরে যেটা শুরু করেছিলাম, সেটাই এখন <strong>৮০<\/strong> কোটিরও বেশি মানুষ ব্যবহার করছে। এর মধ্যে এমন অনেকে আছেন, যাঁরা কম্পিউটারে শুধুই ফেসবুক ব্যবহার করেন, কম্পিউটার চালনায় তাঁরা খুব দক্ষ নন। এ ধরনের মানুষের পক্ষে ঘাঁটাঘাঁটি করে প্রাইভেসি কন্ট্রোলের পদ্ধতি বোঝাটা বেশ কঠিন। তাই আমরা কয়েক বছর ধরে এটাকে এমনভাবে সাজিয়েছি, যাতে আপনি যা-ই শেয়ার করুন তার প্রাইভেসি সঙ্গে সঙ্গে ওখানেই ঠিক করে দেওয়া যায়। <\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আপনি যদি এটি সবার জন্য উন্মুক্ত করে দেন, তাহলে সেখানে একটি গ্লোব আসে, যাতে &lsquo;পাবলিক&rsquo; কথাটি লেখা থাকে এবং আপনি যদি অল্প কয়েকজনের সঙ্গে শেয়ার করেন, তাহলে সেটিতে &lsquo;ফ্রেন্ডস&rsquo; কথাটি লেখা থাকে। এবং মাত্র একটি ক্লিকেই আপনি এই অপশনটি যেকোনো পোস্টের জন্য যেকোনো সময় পরিবর্তন করতে পারেন।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আমি মনে করি, কাজ করা এবং শেখার বেলায় আপনি যত বেশি মানুষের অভিজ্ঞতা ভাগাভাগি করে নিতে পারবেন, আপনার শেখার মাত্রাও তত বাড়বে। আমার মনে হয়, এটাই সব সময় সত্যি। আমি ফেসবুককে সচল রাখার জন্য সবকিছুই করি আর নিজের জীবনযাপনকে যতটা সম্ভব সাধারণ রাখি। <strong>৭<\/strong> নভেম্বর <strong>২০১১<\/strong> চার্লি রোজকে দেওয়া সাক্ষাৎকারের সংক্ষিপ্ত ভাষ্য। <\/span><\/p>\n<p><strong><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">ইংরেজি থেকে অনুবাদ: অঞ্জলি সরকার<\/span><\/strong><\/p>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"153729","category_id":"90493","descr":"\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\"><\/h3>\n<\/body>\n<\/html>\n<p style=\"text-align: center;\"><span style=\"color: #800080;\"><strong><span style=\"font-size: 18pt; font-family: arial, helvetica, sans-serif;\">বাফেট বিল গেটসকে যা বলেছিলেন<\/span><\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"><span style=\"color: #008000;\"><strong>★★★<\/strong><\/span> বিশ্বের জনপ্রিয় এবং নিজ নিজ ক্ষেত্রে সফল ব্যক্তিদের রয়েছে বর্ণাঢ্য জীবনকাহিনি। সবাই যে খুব ভালো অবস্থান থেকে এসে বিখ্যাত হয়েছেন, এমন নয়। নিজ নিজ যোগ্যতায় বিখ্যাত, প্রভাবশালী হয়ে ওঠার আছে নানা উদাহরণ। তাঁদের জীবনকাহিনি অনুসরণীয়। নিজ গুণে এবং যোগ্যতায় বর্তমানে বিশ্বের দ্বিতীয় ধনী ব্যক্তি হচ্ছেন ওয়ারেন বাফেট। <strong>১৯৩০<\/strong> সালে যুক্তরাষ্ট্রের নেব্রাস্কার ওমাহা এলাকায় জন্ম নেওয়া বিশ্বের অন্যতম সফল এ বিনিয়োগকারী গত বছর একটি দাতব্য সংস্থায় তিন হাজার <strong>১০০<\/strong> কোটি ডলার দান করেছেন।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"> বিনিয়োগের নেশাটা শুরু হয় ছোটবেলা থেকেই এবং মাত্র <strong>১১<\/strong> বছর বয়সে প্রথম একটি প্রতিষ্ঠানের শেয়ার কেনেন তিনি! শুনতে অবাক লাগলেও মাত্র <strong>১৪<\/strong> বছর বয়সে সংবাদপত্র বিক্রি করা অর্থ দিয়ে একটি ছোট প্রতিষ্ঠানের মালিক হয়েছেন ওয়ারেন বাফেট!&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">সম্প্রতি যুক্তরাষ্ট্রের কনজিউমার নিউজ অ্যান্ড বিজনেস চ্যানেলে <strong>(সিএনবিসি)<\/strong> দেওয়া এক সাক্ষাত্কারে নিজেকে এগিয়ে নেওয়ার ব্যাপারে তরুণদের বেশ কিছু পরামর্শ দিয়েছেন। এ কথাগুলোই তিনি পরে বলেছেন বিল গেটসকে। <\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">নিজের <strong>১১<\/strong> বছর বয়সে শেয়ার কেনার অভিজ্ঞতার ব্যাপারে তিনি বলেন, &lsquo;যেখানেই কম খরচ দেখবে, সেখানে নিজের সন্তানদের বিনিয়োগে উত্সাহিত করা উচিত।&rsquo; কম বয়সে কেনা প্রতিষ্ঠান সম্পর্কে তাঁর মতামত, জমা করা ক্ষুদ্র অর্থ দিয়ে সন্তানদের যেকোনো রকমের ব্যবসা শুরু করার ব্যাপারে আগ্রহী করাটা ভালো।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">বিয়ের <strong>৫০<\/strong> বছর পরও তিনি বাস করছেন নিজ শহরে ছোট তিন বেডরুমের একটি বাড়িতে, বাড়িটি দেয়ালঘেরা নয়। এ বিষয়ে তিনি বলেন, &lsquo;যা প্রয়োজন শুধু তাই কেনা উচিত, এ ব্যাপারে সন্তানদেরও উত্সাহিত করা জরুরি।&rsquo; শুনতে অবাক হলেও বিশ্বের এ দ্বিতীয় ধনকুবের ব্যক্তিটি নিজেই নিজের গাড়ি চালান এবং নিজের নিরাপত্তার জন্য নেই কোনো নিরাপত্তা কর্মীও! নিজের প্রতিষ্ঠান ব্র্যাকশেয়ার হ্যাথওয়ে, যার চেয়ারম্যান তিনি। এ প্রতিষ্ঠানের অধীনে সারা বিশ্বে রয়েছে <strong>৬৩টি<\/strong> প্রতিষ্ঠান, যার মধ্যে রয়েছে বেসরকারি বিমান পরিবহন সংস্থাও। <\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">কিন্তু কোনো দিনও বিদেশে ভ্রমণের ক্ষেত্রে ব্যক্তিগত বিমান ব্যবহার করেননি ওয়ারেন। এ ব্যাপারে তিনি বলেন, সব সময়ই ভাবুন, অর্থনৈতিকভাবে কোন কাজটি সুবিধাজনক। মূল প্রতিষ্ঠানের এতগুলো অঙ্গপ্রতিষ্ঠানের প্রধানদের প্রতিবছর তিনি একটিমাত্র চিঠি দেন! এ ছাড়া তেমন কোনো বৈঠক কিংবা নিয়মিত যোগাযোগও করেন না তিনি। এ ব্যাপারে মনেপ্রাণে একটি কথা বিশ্বাস করেন এবং বলেন, সঠিক জায়গায় সঠিক লোক নিয়োগ দেওয়া উচিত, যাতে কাজটা হবে&mdash;এমন নিশ্চিন্তে থাকা যায়। অধীন প্রতিষ্ঠানের প্রধান নির্বাহীদের কাছে পাঠানো চিঠিতে দুটি নিয়মের কথা থাকে সব সময়ের জন্য। <\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">যার মধ্যে প্রথমটি হচ্ছে নিজ প্রতিষ্ঠানের শেয়ার মালিকদের টাকার কোনো ক্ষতি করা যাবে না এবং দ্বিতীয়টি প্রথম নিয়মটি কখনো ভোলা যাবে না! এতে করে শেয়ার মালিকদের বিশ্বাস আর এগিয়ে যাওয়ার পথ সহজ হবে। কাজের সময় বাইরে সমাজের উচ্চপদস্থ মানুষের সঙ্গে মেলামেশায় তেমন অভ্যস্ত নন ওয়ারেন। কাজের সময় ছাড়া বাকি সময়টুকু ঘরে বসে পপকর্ন খেয়ে আর টিভির সামনে কাটিয়ে দেন তিনি! মজার বিষয় হচ্ছে, নিজে কখনো কোনো মোবাইল ফোন সঙ্গে রাখেন না এবং নিজের ব্যক্তিগত অফিস টেবিলেও নেই কোনো কম্পিউটার!<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">বিশ্বের শীর্ষ ধনকুবের বিল গেটস একবারই মাত্র দেখা করেছেন ওয়ারেন বাফেটের সঙ্গে। দেখা করার সময় যে খুব উপভোগ্য হবে না, এমনটাই ভেবেছিলেন বিল গেটস। কেননা, দুজনের সাফল্যের পথ আলাদা, জীবন যাপনেই নেই মিল। তাই বিল গেটস ভেবেছিলেন, আধা ঘণ্টাই যথেষ্ট। আধা ঘণ্টার সেই সাক্ষাতের সময় পরে শেষ হয়েছে <strong>১০<\/strong> ঘণ্টায়। বিল গেটস তো বটেই, তরুণদেরও নানা বিষয়ে পরামর্শ দেন ওয়ারেন বাফেট। এরপর থেকেই বিল গেটস তাঁর দারুণ ভক্ত। একেবারে ডাই হার্ড ফ্যান।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">ওয়ারেন তরুণদের ক্রেডিট কার্ড <strong>(ব্যাংক ঋণ)<\/strong> ব্যবহারের চেয়ে বিনিয়োগের ওপর জোর দেওয়ার পরামর্শ দিয়েছেন। তিনটি বিষয়ের ওপর জোর দেওয়ার কথা বলেছেন তিনি। যার মধ্যে রয়েছে অর্থ কখনো মানুষ তৈরি করতে পারে না বরং উপার্জন করে নিতে হয়। যতটা সম্ভব সহজভাবে জীবন যাপন করা উচিত এবং কে কোথায় কী বলে, সেটা শুধু শুনে যাও, তবে নিজের যেটা ভালো লাগে, সেটাই করবে।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">শুধু ব্র্যান্ড দেখেই পোশাক পছন্দ করতে হবে, এমন যুক্তির পক্ষে নন তিনি। তাঁর মতে, যা নিজের সঙ্গে মানিয়ে যায় এবং আরাম দেয় তা-ই পরবে। সব মিলিয়ে জীবনটা তোমারই, তাহলে কেনই বা অন্য একজনকে সুযোগ দেবে তোমার জীবনের নিয়ম তৈরিতে।<\/span><\/p>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"153730","category_id":"90494","descr":"\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\"><\/h3>\n<\/body>\n<\/html>\n<p style=\"text-align: center;\"><span style=\"color: #008000;\"><strong><span style=\"font-size: 18pt; font-family: arial, helvetica, sans-serif;\">সুযোগ নিজেকেই সৃষ্টি করতে হবে - (বিজ স্টোন)<\/span><\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"><span style=\"color: #993300;\"><strong>★★★<\/strong><\/span> টুইটারের সহপ্রতিষ্ঠাতা বিজ স্টোন। তাঁর জন্ম <strong>১৯৭৪<\/strong> সালের <strong>১০<\/strong> মার্চ, যুক্তরাষ্ট্রে। <strong>১৪<\/strong> মে, <strong>২০১১<\/strong> সালে ব্যবসন কলেজের সমাবর্তনে তিনি এ বক্তব্য দেন।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আজকে এখানে আসতে পেরে আমি খুব সম্মানিত বোধ করছি। গ্র্যাজুয়েটদের অনেক অভিনন্দন। তোমরা নিঃসন্দেহে বিশেষ কিছু অর্জন করেছ এবং তোমাদের যাত্রা মোটে শুরু হলো।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">যখন আমি ছোট্ট শিশু, তখন আমার মাকে বলেছিলাম, আমি বড় হয়ে ব্যবসনে একজন ব্যবসায়ী হতে যাব। কিছুটা অবিশ্বাস্যভাবেই আমি এখন এখানে দাঁড়িয়ে আছি তোমাদের সঙ্গে। এখানে আসার জন্য আমি আমার একান্ত নিজস্ব পথ বেছে নিয়েছিলাম। আজকে আমি তোমাদের সঙ্গে সুযোগ, সৃজনশীলতা, ব্যর্থতা ও সহানুভূতি সম্পর্কে চারটা গল্প বলব। এ গল্পগুলোর অন্তর্গত বোধ আমার ব্যবসা, আনন্দ এবং সাফল্যের দৃষ্টিভঙ্গিকে রঙিন করে তুলেছে।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">সুযোগ: প্রথম গল্পের বিষয় আমার বয়স যখন ছয় থেকে দশ, তখন মা আমাকে বয় রেঞ্জার নামে একটা কর্মসূচিতে দিল। এটা বয়স্কাউটের পূর্ববর্তী পর্যায়। স্থানীয় মার্কিন আদিবাসীরা আমাদের আদর্শ ছিল। সেখানে আমরা এক ধরনের পুঁতি ও পালক দিয়ে মাথার মুকুট তৈরি করতাম। দড়িতে গিঁট দেওয়াসহ বিভিন্ন শারীরিক কৌশলও আমরা শিখেছিলাম। এসব করে আমার সময়ই হতো না সমবয়সীদের সঙ্গে বেসবল, ফুটবল, বাস্কেটবল ইত্যাদি খেলায় অংশ নেওয়ার। হাইস্কুলে উঠে আমি আমাদের ক্রীড়া দলে যোগ দিতে চাইলাম। কিন্তু বাস্কেটবল কোর্টের সব লাইন দেখে অবিশ্বাস্য রকমের আতঙ্কিত হতাম।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"> খেলার নিয়মকানুনও বেশ কঠিন লাগত, যদিও সবার কাছে সেসব ছিল খুবই সহজ। আমার এই আতঙ্কের কারণে আমি কোনো দলেই সুযোগ পেলাম না। সে সময় আমি নিজেই এক ধরনের গবেষণা শুরু করলাম। দেখলাম, &lsquo;ল্যাক্রোস&rsquo; নামের খেলাটা আমাদের স্কুলে খেলা হয় না। যদি কেউই খেলতে না জানে, তবে আমার মতো সবারই অসহায় অবস্থা হবে। তাই স্কুল প্রশাসনের কাছে গিয়ে বললাম, যদি কোচ ও শিক্ষার্থী জোগাড় করতে পারি, তবে কি আমি ল্যাক্রোস টিম শুরু করতে পারি? তারা রাজি হলো। ল্যাক্রোস টিম যাত্রা শুরু করল। যখন আমার আতঙ্ক কেটে গেল, তখন দেখা গেল এই খেলায় আমি খুবই ভালো করছি এবং একসময় আমি দলের অধিনায়ক হয়ে গেছি।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">এ অভিজ্ঞতা আমাকে শিখিয়েছে কী করে সুযোগ তৈরি করে নেওয়া যায়। কোনো কাজ করার জন্য যে সঠিক পরিস্থিতির দরকার, তার জন্য অপেক্ষা না করে তুমি নিজেই সেই পরিস্থিতি তৈরি করে নিতে পারো।<\/span><\/p>\n<p><span style=\"color: #ff0000;\"><strong><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">সৃজনশীলতার গল্প:<\/span><\/strong><\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">হাইস্কুল শেষে কলেজে আমি শিল্পকলা বিষয়ে পড়তে লাগলাম। পাশাপাশি বেকন হিলের এক প্রকাশনা সংস্থায় একটা চাকরিও পেয়ে গেলাম। একদিন যখন পুরো আর্ট ডিপার্টমেন্ট দুপুরের খাবার খেতে বাইরে গেছে, তখন কম্পিউটারে আমি একটা বইয়ের প্রচ্ছদ ডিজাইন করে ফেললাম। অন্য প্রচ্ছদগুলোর সঙ্গে সেটাও অনুমোদন করার জন্য রেখে দিলাম। শিল্প পরিচালক নিউইয়র্ক থেকে ফিরলেন। প্রচ্ছদগুলো দেখার সময় আমারটা দেখিয়ে জিজ্ঞেস করলেন, এটা কে করেছে? আমি জানালাম যে এটা আমার করা। তিনি ভীষণ অবাক হলেন। <\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">শুধু যে আমার প্রচ্ছদটাই নির্বাচিত হলো তা না, আমাকে বইয়ের প্রচ্ছদ পরিকল্পনার চাকরির প্রস্তাব করা হলো। একজন বিশিষ্ট মানুষের সঙ্গে কাজ করতে পারার দারুণ সুযোগ পেয়ে গেলাম। তাই আমি একটা কঠিন সিদ্ধান্ত নিলাম&mdash;কলেজ ছেড়ে কাজ শেখার এই দুর্লভ সুযোগকে কাজে লাগালাম। এভাবেই আমার গ্রাফিক ডিজাইন শেখা শুরু। এ শেখাটাই আমাকে নতুন ধরনের চিন্তার জগতে নিয়ে এল।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">কখনো ভেবো না, তোমার মধ্যে সৃষ্টিশীলতা নেই। আমাদের প্রত্যেকের মধ্যেই এ সম্পদটা আছে।<\/span><\/p>\n<p><span style=\"color: #0000ff;\"><strong><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আমার তৃতীয় গল্পের বিষয় ব্যর্থতা:<\/span><\/strong><\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"><strong>১৯৮৭<\/strong> সালে একটা জার্মান রোমান্টিক ফ্যান্টাসি সিনেমা দেখেছিলাম। নির্দেশক ছিলেন উইম ওয়েনডার্স। এই সিনেমার আমেরিকান ভার্সনটা হলো উইংস অব ডিজায়ার। কাহিনির সময়টা <strong>১৯৮০-র<\/strong> দশক, যখন পশ্চিম বার্লিনে গৃহযুদ্ধ প্রায় শেষ। দুজন দেবদূতকে <strong>(ক্যাসেল ও ড্যামিয়েল)<\/strong> রাখা হয়েছে বার্লিন শহরের দিকে খেয়াল রাখার জন্য। মানুষজন ও শহর গড়ে ওঠার আগে থেকেই তারা সেখানে ছিল। তাদের মৃত্যু নেই। সেখানকার জনগণের চিন্তাভাবনা বোঝা, কথা শোনা এসবই ছিল তাদের কাজ। কিন্তু তারা বাস্তবজগতে ছিল অদৃশ্য, কেউ তাদের দেখতে পেত না বা তাদের কথাও শুনতে পেত না।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">সবকিছুই তো আর পরিকল্পনামতো চলে না। একসময় ড্যামিয়েল এক প্রতিভাসম্পন্ন, সুদর্শনা সার্কাস আর্টিস্ট ম্যারিওনকে ভালোবেসে ফেলে। তার চিন্তায় বারবার আনাগোনা করতে থাকে মানুষ হয়ে বেঁচে থাকার অনুভূতি কেমন হতে পারে। একদিন অবিশ্বাস্য একটা কাজ করে ফেলে সে। তার অসীম অমর জীবন ত্যাগ করে একা পৃথিবীতে চলে আসে। বহু ত্যাগ স্বীকারের পর ম্যারিওনকে পায়।&nbsp;<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আমার তৃতীয় উপদেশ অনেকটা ড্যামিয়েলের সিদ্ধান্তের মতো। কোনো আকর্ষণীয় সাফল্য অর্জনের জন্য তোমাকে অবশ্যই তৈরি থাকতে হবে আকর্ষণীয় কোনো ব্যর্থতার জন্য। লক্ষ্য অর্জনে মৃত্যুর জন্য হাসিমুখে প্রস্তুত থাকতে হবে। আমি বলছি না তোমাদের সত্যিই মরতে হবে। আমার কথার মানে হলো, ব্যর্থতাকে সহজভাবে মেনে নিতে হবে।<\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আমার চতুর্থ গল্প - সহানুভূতি<\/span><\/strong><\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">মানুষকে বুঝতে পারা ও তার অনুভূতিগুলো ভাগ করে নেওয়াই হলো সহানুভূতি। আমাদের প্রায় সবার মধ্যেই এই গুণটা থাকলেও বাস্তবে এর প্রয়োগ কীভাবে হতে পারে তা আমরা অনেকেই জানি না। <strong>১০<\/strong> বছর ধরে আমি বড় পরিসরে সামাজিক যোগাযোগ প্রসারের পরিকল্পনা করছি। যেমনটা হচ্ছে এখনকার সময়ে টুইটার।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">নিজে বিত্তশালী হওয়ার পরে অন্যকে সাহায্য করতে হবে&mdash;এমনটা ভাবা ঠিক নয়। ডোনার চুজ সংস্থার মাধ্যমে আমি ও আমার স্ত্রী বেশ অনেক বছর ধরে শিক্ষক-শিক্ষার্থীদের সাহায্য করে আসছি। এর মূল্য যদিও অনেক কম, তবে প্রতিদান অনেক বেশি। আমরা ছোট্ট শিশুদের হাতে লেখা ধন্যবাদসূচক প্রচুর চিঠি পাই। এগুলো সত্যিই অনেক মূল্যবান। পৃথিবীতে সবাই আমরা একসঙ্গে থাকি, একজন অন্যজনের ওপর নির্ভর করি। যখন আমরা একে অপরকে সাহায্য করি, পরোক্ষভাবে নিজেদেরই সাহায্য করা হয়। <\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">তাই আমার সর্বশেষ উপদেশ হলো, তুমি যত তাড়াতাড়ি অন্যদের প্রতি তোমার সাহায্যের হাত বাড়িয়ে দেওয়া শুরু করবে, তুমি তোমার জীবনে তত বেশি এর প্রতিদান পাবে।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">সবশেষে আমি তোমাদের প্রত্যেককে বলছি, তোমরা নিজেরা নিজেদের সুযোগ তৈরি করো, তোমাদের ভেতরকার অসীম সৃজনশীলতাকে জাগিয়ে তোলো, ব্যর্থতাকে সহজভাবে গ্রহণ করো এবং সহানুভূতিশীল হও। <\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">নিজেকে জ্ঞান ও বলিষ্ঠ নেতৃত্বের গুণে গড়ে তোলো। এতে তুমি শুধু পৃথিবীকেই বদলাবে না, তুমি নিজেও আনন্দ পাবে এবং থাকবে প্রশান্তিতে। আমি তোমাদের জন্য গর্বিত। ধন্যবাদ<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"><strong>সূত্র:<\/strong> ওয়েবসাইট<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"><strong> ইংরেজি থেকে অনুবাদ:<\/strong> মারুফা ইসহাক<\/span><\/p>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"153731","category_id":"90495","descr":"\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\"><\/h3>\n<\/body>\n<\/html>\n<p style=\"text-align: center;\"><span style=\"color: #ff0000;\"><strong><span style=\"font-size: 18pt; font-family: arial, helvetica, sans-serif;\">সফল হওয়ার ইচ্ছাটা থাকা চাই জে কে রাউলিং<\/span><\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"><span style=\"color: #008000;\"><strong>★★★<\/strong><\/span> ব্রিটিশ লেখক জে কে রাউলিংয়ের বিশ্বজোড়া খ্যাতি হ্যারি পটার সিরিজের জন্য। ছোটবেলা থেকেই মজার মজার গল্প লিখতেন তিনি, আর সেই গল্পগুলো লেখা শুরু করেছিলেন তাঁর বোনকে পড়ে শোনানোর জন্য। জে কে রাউলিং এখন বিশ্বের অন্যতম জনপ্রিয় লেখক এবং ব্রিটেনের শীর্ষ ধনী নারীদের মধ্যে <strong>১২তম। ২০০৮<\/strong> সালের <strong>৫<\/strong> জুন হার্ভার্ড ইউনিভার্সিটির সমাবর্তন উপলক্ষে তিনি এই বক্তব্যটি দেন।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">সমাবর্তন উপলক্ষে বক্তব্য দেওয়া বিশাল একটি দায়িত্ব। আমি আমার সমাবর্তনকে মনে করছি। তখন সমাবর্তন স্পিকার ছিলেন বিখ্যাত ব্রিটিশ দার্শনিক ব্যারোনেস মেরি ভারনক। তাঁর বক্তব্যের প্রতিফলন আমাকে সাহায্য করেছে এবং গুরুত্বপূর্ণ ভূমিকা পালন করেছে আমার লেখায়।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আসলে আমি আমার মন ও হূদয়কে একটি ছকে বেঁধেছিলাম এবং কী শপথ করেছিলাম, তা-ই আজ বলব। আমি আমাকেই জিজ্ঞেস করতাম, কী চাই? ২১ বছরে স্নাতক পাস করেছি, ডিগ্রি অর্জন করেছি, কিন্তু আমি কী শিখেছি আমার শিক্ষাজীবন থেকে?<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"> এখান থেকে আমি দুটো উত্তর পেয়েছি। আমাদের একাডেমিক সাফল্য উপলক্ষে যেদিন সবাই একত্র হয়েছিলাম, সেদিন আমি আলোচনা করেছিলাম, আমার সীমাবদ্ধতা ও ব্যর্থতার মধ্যে আমার লাভ কী? আমার জীবন আর তোমাদের জীবনের মাঝের যে সময়টুকু সেটাই &lsquo;বাস্তব জীবন&rsquo;। আমি চাই, আমার মতো তোমাদেরও কল্পনার শিখা যেন অনেক উজ্জ্বল হয়। আমি ফিরে যাচ্ছি আমার <strong>২১<\/strong> বছর বয়সী জীবনে, যখন সবে গ্র্যাজুয়েশন করেছি। তখন আমি নিজেই আমাকে বোঝানোর চেষ্টা করতাম। আমি চাইতাম লিখতে, উপন্যাস লিখতে। আমার মা-বাবা দুজনের কেউই কলেজে যাননি।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"> তাঁরা খেয়াল করতেন, আমার উচ্চকল্পনাশক্তি আছে। কিন্তু তাঁরা আশা করতেন, আমি যেন একটি কারিগরি ডিগ্রি অর্জন করি। আর আমি চেয়েছিলাম ইংরেজি সাহিত্য নিয়ে পড়তে। আমি তখন একটি সমঝোতায় পৌঁছেছিলাম যে কেউই তার অবস্থানে খুশি নয়। তারপর আমি আধুনিক ভাষা নিয়ে পড়া শুরু করলাম।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আমি মনে করতে পারি না যে আমার মা-বাবা কখনো বলেছেন, আমি ভালো পড়াশোনা করি। আমি যেদিন গ্র্যাজুয়েশন পূর্ণ করি, সেদিনই হয়তো তাঁরা প্রথম বুঝতে পেরেছিলেন, আমি পড়াশোনা করি। আমি আমার মা-বাবার দৃষ্টিকোণকে দোষ দিই না। যদি তোমার হাতে স্টিয়ারিং থাকে এবং তুমি ভুল পথে যাও, তখন তোমার মা-বাবাকে দোষ দেওয়ার কিছু নেই। কারণ স্টিয়ারিং তো তোমার হাতেই ছিল। <\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আমার মা-বাবা গরিব ছিলেন, ফলে আমিও। তাঁদের সঙ্গে আমি একমত, দারিদ্র্য খারাপ কোনো অভিজ্ঞতা নয়। দরিদ্রতার মধ্যে আছে ভয়-ভীতি, কষ্ট আর হতাশা। এই দরিদ্রতাকে জয় করতে হয় নিজের ইচ্ছাশক্তি দিয়ে। এটা যখন প্রয়োজন ঠিক তখনই হতে হবে। মনে রাখা উচিত, বোকাদের কাছে দরিদ্রতা রোমাঞ্চকর হতে পারে, তোমার কাছে নয়।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আমি তোমাদের বয়সে ইউনিভার্সিটি থেকে অনেক দূরে একটা কফিশপে বসতাম আমার গল্প লেখার জন্য। ক্লাসেও মনোযোগ দিতাম লেকচারের প্রতি। পরীক্ষায় পাস করার পর প্রতিবছরই আমি আমার সাফল্যের কথা হিসাব করতাম।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আমি জানি, তোমরা এখন প্রাপ্তবয়স্ক, এখন উচ্চশিক্ষিত। তো সেই তোমরা কঠোর পরিশ্রম করতে পারবে না, তা আমি মানি না। বুদ্ধিমত্তা কখনোই ভাগ্যের কারণে ব্যর্থ হতে পারে না এবং আমি এক মুহূর্তের জন্যও তা মনে করিনি।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"> তোমরা হার্ভার্ড থেকে গ্র্যাজুয়েশন করেছ, তোমরা ব্যর্থতার সঙ্গে ততটা পরিচিত নও। সফল হওয়ার ইচ্ছার সঙ্গে ব্যর্থতা সম্পর্কেও তোমাদের একটু হলেও ধারণা থাকা ভালো। প্রকৃত পক্ষে, ব্যর্থতা সম্পর্কে তোমাদের ধারণা আর একজন মানুষের সফলতা সম্পর্কে ধারণা খুব বেশি দূরের নয়।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">একসময় আমার জীবনটা অন্ধকারে ছিল। আমার কোনো ধারণা ছিল না, কী হচ্ছে বা কী হতে যাচ্ছে। আমার ধারণা ছিল না, এই অন্ধকারের খালটি কত বিস্তৃত হবে। তবে কেন জানি মনে হতো, একটি দিক থেকে হয়তো আলো আসবে।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আমি নিজের ওপর বিশ্বাসের জোরটাকে বাড়িয়ে দিয়েছিলাম। আমি আমাকে বোঝাতে চাইতাম, আমি কী। তার পর থেকে আমি সরাসরি আমার শক্তি বা সামর্থ্যকে ব্যবহার করেছি কোনো কাজের ভালো একটা ইতি টানতে। আমি বিশ্বাস করতাম, আমি যেকোনোভাবেই সফল হব। আমার সাফল্য কখনোই কোনো নির্দিষ্ট একটা পথ বেয়ে আসেনি। আমি বিশ্বাস করতাম, আমি সত্যিকার অর্থেই আমার সঙ্গে আছি।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"> আমি নিজেকে মুক্ত করেছিলাম। কারণ আমার ছিল নিজেকে চেনার বিশাল এক ক্ষমতা। আমি বিশ্বাস করতাম আমাকে। আমি আমার নিম্নবিত্ত মা-বাবার মেয়ে ছিলাম। আমার একটি পুরোনো টাইপ রাইটার ছিল এবং এর সঙ্গে ছিল বড় একটা স্বপ্ন। এ বাস্তবতাই আমাকে নতুন করে, সক্ষম করে গড়ে তুলেছে।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আর আমার ছিল কল্পনা করার ক্ষমতা। এটার একটা অংশই আমাকে পুনরায় গড়তে সহায়তা করেছে, কিন্তু পুরোটা নয়। আমি শিখেছি, বিশাল এক অনুভূতির মধ্যে কল্পনার বা কল্পনাশক্তির কী মূল্য। কল্পনাশক্তিই আবিষ্কার আর অনাবিষ্কারের মধ্যে পার্থক্য গড়ে দেয়। কল্পনাশক্তি যদি প্রবল হয়, তবে সফল হওয়াটা সময়ের ব্যাপার মাত্র। এই কল্পনাশক্তিকে কাজে লাগাতে হবে, করতে হবে এর যথাযথ ব্যবহার। সবাই পারে না। যারা পারে তারাই সফল। সুতরাং তুমি নিজেই ঠিক করো, তুমি কোন দলে থাকবে।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আমার সফলতম অভিজ্ঞতা হলো হ্যারি পটার। আমি একনাগাড়ে, পর্যায়ক্রমে লিখে গেছি বলেই এটা সম্ভব হয়েছে। আর এই বিশাল কর্মযজ্ঞটি শুরু হয়েছিল আমার চাকরির শুরুর দিকে। আমি তখন চাকরি করতাম লন্ডনের অ্যামনেস্টি ইন্টারন্যাশনালের সদর দপ্তরে আফ্রিকান গবেষণা বিভাগে। অফিসে প্রতিদিন অসংখ্য চিঠি আসত, যেখানে থাকত কী ঘটছে সেখানে, আর ঘটনাগুলো যেন সারা বিশ্ব জানতে পারে। আমি তাদের ভয়ানক ছবি দেখেছিলাম। আমি সেসব মানুষের অত্যাচারের ছবি দেখেছি।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">প্রায় প্রতিদিনই আমি মানুষের ওপর মানুষের নির্যাতনের ঘটনা প্রত্যক্ষ করেছি। মানুষ হয়ে তারই স্বজাতি মানুষের ওপর আঘাত করতে কুণ্ঠিত হয় না। এবং এখন পর্যন্ত অ্যামনেস্টি ইন্টারন্যাশনাল থেকে অনেক কিছু শিখছি, যা এর আগে কখনো শুনিনি, শিখিনি।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">যা-ই হোক, আমার সর্বশেষ আশার কথাটি বলছি। আমি যখন <strong>২১<\/strong> বছরে ছিলাম, তখনকারই কথা। যাদের সঙ্গে আমি গ্র্যাজুয়েশনের দিন একসঙ্গে বসেছিলাম, তাদের অনেকেই আজ তাদের নিজ গুণে মানবসেবা এবং মানুষের জন্য কাজ করছে। অনেকেই শিশুদের নিয়ে কাজ করছে। তারা অনেক বাধার সম্মুখীন হয়েছে। মানুষের জন্য মৃত্যুভয়কেও হটিয়ে দিয়েছে। আমাদের গ্র্যাজুয়েশনে আমরা প্রচুর আশার মধ্যে আবদ্ধ ছিলাম, যা আমাদের অভিজ্ঞতা বিনিময়ের মাধ্যমে হয়েছিল। এ রকম কখনোই আর আসবে না।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">সুতরাং আজকের দিনে তোমাদের মধ্যে সে রকম বন্ধুত্ব ছাড়া বেশি কিছু থাকার কথা নয় এবং আগামীকাল আমি আশা করি, যদি তুমি আমার একটি শব্দও মনে রাখো, তবে একটু হলেও সাহস পাবে সামনে চলার। যদি এটা গল্পের মতো হয়, তবে এটাই জীবন। সেটা কত দীর্ঘ, তা নয়, কত ভালো এটাই হচ্ছে বিষয়।<\/span><\/p>\n<p><strong><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">ইন্টারনেট থেকে নেওয়া, সংক্ষেপিত ভাষান্তর: মোহাম্মাদ আলী<\/span><\/strong><\/p>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"153732","category_id":"90496","descr":"\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\"><\/h3>\n<\/body>\n<\/html>\n<p style=\"text-align: center;\"><span style=\"color: #ff0000;\"><strong><span style=\"font-size: 18pt; font-family: arial, helvetica, sans-serif;\">শাকিরা - গরিব হয়ে জন্ম নিলে গরিব হয়েই মরতে হয়<\/span><\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"><span style=\"color: #008000;\"><strong>★★★<\/strong> <\/span>পপগায়িকা শাকিরার খ্যাতি বিশ্বজুড়ে। শুধু সংগীতশিল্পী হিসেবেই নন, গানের সঙ্গে নাচের উপস্থাপন তাঁর খ্যাতি বাড়িয়েছে বহু গুণে। জগদ্বিখ্যাত এই গায়িকা <strong>১৯৭৭<\/strong> সালের <strong>২<\/strong> ফেব্রুয়ারি কলম্বিয়ায় জন্মগ্রহণ করেন। <strong>২০১১<\/strong> সালের <strong>২৭<\/strong> ফেব্রুয়ারি হার্ভার্ড বিশ্ববিদ্যালয়ে তিনি এই বক্তব্য দেন।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">সবাইকে ধন্যবাদ এই অসাধারণ, উষ্ণ অভ্যর্থনার জন্য। আমি <strong>১৫<\/strong> বছর বয়সে স্কুলের পড়াশোনা চুকিয়ে ফেলি। তারপর ক্যালিফোর্নিয়া বিশ্ববিদ্যালয়ে ইতিহাসের ওপর একটি কোর্স করা ছাড়া আর কখনো ক্লাসরুমের দিকে পা বাড়ানো হয়নি। তাই আজ হার্ভার্ডের সীমানায় পা রেখেই মাকে ফোন করলাম, &lsquo;আমি হার্ভার্ডে এসেছি মা!&rsquo; মাত্র এক দিনের জন্য, তা-ই বা কম কী!<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আমার জন্ম হয়েছে উন্নয়নশীল একটি দেশে। দুঃখের বিষয় হচ্ছে, লাখ লাখ শিশু তাদের শৈশব পার হতে না-হতেই দারিদ্র্যের দুষ্টচক্রে আটকে যায় আর বাকি জীবনটা এভাবেই কাটিয়ে দেয়। আমি যখন দক্ষিণ আমেরিকার কলম্বিয়ায় বেড়ে উঠছিলাম, তখন এ সবকিছুই আমি নিজের চোখে দেখেছি। আমি ধরে নিয়েছিলাম&mdash;যা কি না সমগ্র উন্নয়নশীল বিশ্বের অধিকাংশ মানুষের ধারণা, যদি কেউ গরিব হয়ে জন্ম নেয়, তবে তাকে গরিব হয়েই মরতে হবে।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আমার চোখে স্পষ্ট ভেসে ওঠে কলম্বিয়ার বারানকিইয়ায় বেড়ে ওঠার দিনগুলোর কথা। আমি অসম্ভব মেধাবী ও প্রতিভাবান অনেক শিশু-কিশোরকে দেখেছি। কিন্তু তারা থাকত রাস্তায়, ভবিষ্যৎ নিয়ে তাদের কোনো আশা ছিল না। আসলে, তাদের জীবনে ভবিষ্যৎ বলে আদৌ কিছু ছিল না! ছোটবেলায় এসব দেখে আমার যত না মন খারাপের হতো, তার চেয়েও বেশি হতো রাগ। পরে বুঝতে পেরেছি, এসব সমস্যার সমাধান আছে।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"> দৃঢ় বিশ্বাস নিয়ে চেষ্টা করলে ভাগ্য বদলানো সম্ভব। পৃথিবীজুড়ে সবার জন্য শিক্ষা নিশ্চিত করা কঠিন হবে, বিশেষত রাজনৈতিক নেতাদের প্রভাবিত করা ও সংস্কৃতিকে ঢেলে সাজানো। কিন্তু তা অসম্ভব নয়।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">এসো, সাহসে বুক বেঁধে এগিয়ে যাই। আমাদের আইডিয়া আছে, বুদ্ধি আছে, জনবল আছে। সরকারের সম্পদ আছে আর তরুণদের উদ্দীপনা আছে। আমরাই পারব। <\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আমরা যদি পৃথিবীকে দারিদ্র্যমুক্ত করতে চাই, সবার জন্য শিক্ষা নিশ্চিত করাই হবে সবচেয়ে কার্যকরী উপায়। ২০ কোটির বেশি শিশু আজও শিক্ষার আওতার বাইরে। এর পরিণাম ক্ষুধা, সহিংসতা, বৈষম্য, যুদ্ধ। কেবল শিক্ষাই এসব থেকে মুক্তি নিশ্চিত করতে পারে। বিশ্বজুড়ে শান্তি স্থাপনের জন্য এটিই সবচেয়ে ভালো কৌশল। আমরা তাহলে বসে আছি কেন?<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">২০ কোটি শিশুকে শিক্ষার অধিকার থেকে বঞ্চিত রাখার অর্থ <strong>২০<\/strong> কোটি মানুষকে তাদের পূর্ণ প্রতিভায় বিকশিত হওয়ার পথ চিরতরে রুদ্ধ করে দেওয়া। এই শিশুরা আগামী দিনের বিজ্ঞানী হতে পারত, শিক্ষক হতে পারত, শিল্পী হতে পারত, চিকিৎসক হয়ে লাখো মানুষের সেবা করতে পারত। হয়তো পৃথিবীটাকেই বদলে দিত এই শিশুরা। আমি এমন এক পৃথিবীর স্বপ্ন দেখি, যেখানে আজকের সুবিধাবঞ্চিত শিশুরা শিক্ষার সুযোগ পেয়ে ভবিষ্যতের পৃথিবীর বড় বড় আবিষ্কার আর উন্নয়নের নেতৃত্ব দেবে, গোটা পৃথিবীটাকে এগিয়ে নিয়ে যাবে।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আমি মানবতায় বিশ্বাস করি। মানুষের অসীম সামর্থ্যে বিশ্বাস করি। আমি বিশ্বাস করি, আমাদের সম্ভাবনার খুব সামান্যই আমরা কাজে লাগাই। এখনো অনেক কিছু করার বাকি আছে।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">তবে সবকিছু সরকারের ওপর চাপিয়ে দিলে হবে না। প্রতিদিন যেখানে অসংখ্য শিশু ঝরে যাচ্ছে, সেখানে আমলাতান্ত্রিক জটিলতায় নষ্ট করার মতো এক মুহূর্ত সময়ও আমাদের হাতে নেই। লাখ লাখ শিশু সমাজের মূলধারা থেকে বিচ্ছিন্ন হয়ে আছে, তাদের প্রতিভা বিকাশের কোনো সুযোগ নেই। তাই এর প্র্রতিকারে সমাজের সবাইকে উদ্যোগী হয়ে এগিয়ে আসতে হবে।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">তোমাদের মনে প্রশ্ন জাগতে পারে, শিক্ষা নিয়ে আমার এত উৎসাহের কারণ কী? আমি খুব ভালো করে জানি, শিক্ষায় অল্প একটু বিনিয়োগ কীভাবে একজনের জীবনকে আমূল বদলে দিতে পারে। <strong>১৮<\/strong> বছর বয়সে আমি কলম্বিয়ায় &lsquo;বেয়ারফুট&rsquo; নামে একটি ফাউন্ডেশন গড়ে তুলি। <strong>১৪<\/strong> বছরের বেশি সময় ধরে আমরা সেখানে কাজ করছি। অসম্ভব দরিদ্র, সহিংসতায় পরিপূর্ণ কিছু এলাকায় আমরা স্কুল চালু করছি, ভেঙে যাওয়া পরিবারগুলোর সঙ্গে কাজ করছি।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"> আমাদের প্রতিষ্ঠিত আধুনিক সুযোগ-সুবিধাসম্পন্ন ছয়টি স্কুলের মাধ্যমে <strong>৩০<\/strong> হাজার পরিবারকে সহায়তা দিচ্ছি, তাদের শিশুদের লেখাপড়া করার সুযোগ করে দিচ্ছি। আমাদের স্কুলগুলোর মোট ছয় হাজার শিক্ষার্থীকে পুষ্টিকর খাবার দিচ্ছি। এটি এমন একটি মডেল, যেখানে স্কুল হয়ে উঠেছে একটি এলাকার প্রাণকেন্দ্র।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">এই উদ্যোগ থেকে আমি শিক্ষা পেয়েছি দিনে মাত্র দুই ডলার কীভাবে একটি শিশুর জীবন বদলে দিতে পারে। যেসব শিশুর হয়তো এত দিনে জঙ্গি দলে যোগ দিতে হতো, তারা আজ স্কুল শেষ করে কলেজে ভর্তি হয়েছে। আমাদের বুক গর্বে ভরে ওঠে যখন শুনি আমাদের স্কুলেরই কোনো শিক্ষার্থী দেশের মধ্যে পরীক্ষায় সর্বোচ্চ নম্বর পায়। কয়েক বছর আগে এমন কিছু চিন্তাও করা যেত না। আমাদের নিজেদের অভিজ্ঞতা থেকেই আমরা জেনেছি, চাইলে পরিবর্তন সম্ভব।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"> এ আমার নিজের চোখে দেখা, আমি জানি এটি সম্ভব। আমরা সরকারের সঙ্গেও কাজ করি। কিন্তু গত কয়েক বছরে আমি বুঝেছি বেসরকারি উদ্যোগ কত গুরুত্বপূর্ণ। বেসরকারি উদ্যোগে যখন স্কুলের কাজ শুরু হয়, তখন সরকারকে বাধ্য হয়েই এগিয়ে আসতে হয়। তাই সাধারণ নাগরিকেরা যদি এগিয়ে আসে, তাহলেই রাজনৈতিক নেতাদের প্রভাবিত করা সম্ভব।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আমরা যদি নতুন প্রজন্মকে উৎসাহিত করি, তাহলে তারা আরও উদ্যমী, উদ্যোগী হয়ে উঠবে।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">পৃথিবীটা এখন অনেক ছোট হয়ে এসেছে, এখন আমরা সবাই একই সমাজের সদস্য। বাংলাদেশ কিংবা ল্যাটিন আমেরিকার কোনো দেশে যদি একটি শিশুও পেটে খিদে নিয়ে ঘুমাতে যায়, যুক্তরাষ্ট্রে যদি কোনো অভিবাসী বাবা-মায়ের সন্তান স্কুলে যেতে না পারে, তবে সে দায়ভার আমাদের সবার।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">বিশ্বজুড়ে শিশুদের জন্য শিক্ষার সুযোগ নিশ্চিত করাই হলো পরিবর্তনের প্রথম ধাপ। পরিবর্তন তোমাদের হাত ধরেই আসবে। পৃথিবীর সামনে নিজেদের সম্ভাবনাকে উন্মোচিত করো। সমাজব্যবস্থাকে নতুন করে গড়ে তোলো।<\/span><\/p>\n<p><strong><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">মনে রেখো, সময় এখন তোমাদেরই।<\/span><\/strong><\/p>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"153733","category_id":"90497","descr":"\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\"><\/h3>\n<\/body>\n<\/html>\n<p style=\"text-align: center;\"><span style=\"color: #800080;\"><strong><span style=\"font-size: 18pt; font-family: arial, helvetica, sans-serif;\">হাসতে শেখো, বাঁচতে শেখো - (এ আর রহমান)<\/span><\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"><span style=\"color: #008000;\"><strong>★★★<\/strong> <\/span>সংগীত পরিচালক ও গায়ক এ আর রহমানের জন্ম ভারতের চেন্নাইয়ে, <strong>১৯৬৬<\/strong> সালের <strong>৬<\/strong> জানুয়ারি।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">দুবার অস্কার পুরস্কার পেয়েছেন তিনি। <strong>২০১২<\/strong> সালের মে মাসে মায়ামি বিশ্ববিদ্যালয়ের সমাবর্তনে এ বক্তব্য দেন এই তারকা সংগীতজ্ঞ।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আজ থেকে <strong>২৪<\/strong> বছর আগে কখনো ভাবতে পারিনি যে মার্কিন যুক্তরাষ্ট্রের প্রেসিডেন্ট ও তাঁর পরিবারের সঙ্গে হোয়াইট হাউসে দেখা করার আমন্ত্রণ পাব।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">মায়ামি বিশ্ববিদ্যালয়ে এসে এখানকার শিক্ষার্থীদের সামনে আমার কাজ সম্পর্কে ধারণা দেওয়া তো দূরের কথা, যুক্তরাষ্ট্রের ভিসা পাওয়াটাই ছিল অবাস্তব কল্পনা।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">কিন্তু আজ আমি মায়ামি বিশ্ববিদ্যালয় থেকে সম্মানসূচক ডক্টরেট ডিগ্রি নিচ্ছি। আমি সত্যিই কৃতজ্ঞ।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">এই বিশ্ববিদ্যালয়ের সঙ্গে আমার সম্পর্ক প্রায় <strong>১০<\/strong> বছরের।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">এখানকার অনেক শিক্ষার্থী, যারা সম্পূর্ণ ভিন্ন সংস্কৃতির ধারক ও বাহক হওয়া সত্ত্বেও আমার সুরকে তাদের জীবনের অংশ করে নিয়েছে।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আমি তাদের দেখে সত্যিই অভিভূত। এখানকার অভিজ্ঞতাই আমাকে ভারতে একটি &lsquo;ওয়েস্টার্ন ক্ল্যাসিকাল অবজারভেটরি&rsquo; তৈরি করার সাহস দিয়েছে।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আজ এখানে এসে আমার টুকরো টুকরো অনেক কথা মনে পড়ছে।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"><strong>প্রথমত,<\/strong> ভ্রমণ থেকে শিক্ষা লাভ করা।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">মনকে সব সময় বলি, পথ চলতে চলতে যা-ই পাওয়া যায়, তাকে উদার চোখে দেখতে হবে, গ্রহণ করতে হবে।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">কোথাও যাওয়ার আগেই তার সবকিছু নিয়ে আমরা কম-বেশি একটা ধারণা তৈরি করে নিই।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">কিন্তু আমাদের এটা বুঝতে হবে যে প্রত্যেক মানুষেরই নিজস্ব বৈশিষ্ট্য, চিন্তাচেতনা ও স্বাতন্ত্র্য রয়েছে।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">কোনো একটা স্থানের অনেক অন্তর্নিহিত রহস্য থাকে, যা আমরা সশরীরে, স্বচক্ষে, খোলা মনে পর্যবেক্ষণ না করলে কখনো ধরা দেয় না।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">এই সত্যগুলোকে জানতে হলে নিজের বাস্তব অভিজ্ঞতার কোনো বিকল্প নেই।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"><strong>দ্বিতীয়ত,<\/strong> কখনো তড়িঘড়ি করে সিদ্ধান্তে উপনীত না হওয়া।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">এ ব্যাপারটি বিশেষভাবে গুরুত্বপূর্ণ, যখন আমরা কোনো মানুষের বেলায় চিন্তা করি।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">সব গল্পের পেছনেই একটি ভিন্ন গল্প থাকে, যেমন একটি মুদ্রার এপিঠ আর ওপিঠ সম্পূর্ণ ভিন্ন হতেই পারে।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">মানুষের বেলায়ও ঠিক তা-ই। আমাদের সব সময় মানুষের অন্তর্নিহিত সৌন্দর্যকে খুঁজে দেখতে হবে এবং তার যথাযথ মূল্যায়ন করতে হবে।&nbsp;<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">এমনকি কোনো স্থান, প্রতিষ্ঠান কিংবা শিল্পকলার ব্যাপারেও এই নীতি প্রযোজ্য।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আমরা যদি বাইরের দৃশ্যমান রূপটাকেই চূড়ান্ত বলে ধরে না নিয়ে একটু গভীরভাবে মনের চোখ দিয়ে দেখতে শিখি, একটু ধীরস্থিরভাবে সিদ্ধান্ত গ্রহণ করি,&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">তা হলে আমার বিশ্বাস আমাদের অর্ধেক সমস্যারই কোনো অস্তিত্ব থাকবে না।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"><strong>তৃতীয়ত,<\/strong> যখন জীবনে কোনো সংকটময় মুহূর্ত আসবে,&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">তখন মনকে শান্ত করে ফেলতে হবে, গতি কমিয়ে আনতে হবে।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">সংকট সমাধানে যে পদক্ষেপই নাও না কেন, তা দৃঢ়তার সঙ্গে পালন করতে হবে।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">শুধু একটা কথা মনে রাখবে, কখনো রাতারাতি কোনো পরিবর্তন আশা কোরো না।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">তোমার পুরস্কার ঠিক সময়েই তোমার হাতে পৌঁছাবে।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">যদি উপযুক্ত সময়ের আগেই তুমি তোমার সব কাজের মূল্যায়ন পেয়ে যাও, তা হলে সেই মূল্যায়ন আর পুরস্কার একটা সময় তোমার পতনের শুরু করলেও অবাক হওয়ার কিছু থাকবে না।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"><strong>চতুর্থত,<\/strong> যারা তোমার চেয়ে কম ভাগ্যবান, জীবন যাদের জন্য আশীর্বাদ হয়ে আসেনি,&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">সেই দরিদ্রদের জন্য, সুবিধাবঞ্চিত মানুষের জন্য সব সময় কিছু করার চেষ্টা করো। <\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">তাদের থেকে আলাদা হয়ে যেয়ো না কিংবা তাদের অস্তিত্বকে অগ্রাহ্য করো না। চিন্তা করো,&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">কীভাবে তাদের জীবন আরেকটু সুন্দর করা যায়, কীভাবে তাদের টেনে তোলা যায়।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">অন্যকে সাহায্য করার জন্য তোমার ক্ষুদ্র এই প্রচেষ্টাগুলো আসলে অনেক মহৎ, অনেক গুরুত্বপূর্ণ।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"><strong>পঞ্চমত,<\/strong> সত্য ও সততা&mdash;এই গুণগুলোকে অর্জন করা যতটা অসাধ্য বলে মনে করা হয়, তেমনটা মোটেও নয়।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">তুমি যদি সত্যিই চাও, তা হলে এটা পানির মতোই সহজ ও সরল একটা ব্যাপার।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">হ্যাঁ, এটা ঠিক যে উচ্চাকাঙ্ক্ষা কিংবা জীবনের নানা চাহিদা প্রায়ই সততার পথে বাধা হয়ে দাঁড়ায়।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">এ দুটোর মধ্যে একটা যৌক্তিক ও গ্রহণযোগ্য ভারসাম্য বজায় রাখতে হয়তো তোমার জীবনের অনেকটা সময়ই পার হয়ে যাবে।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">কিন্তু বিশ্বাস করো, এই ভারসাম্য এতটাই দরকারি আর মূল্যবান যে এর জন্য আজীবন চেষ্টা করার মধ্যেও কোনো গ্লানি নেই।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">এই ব্যাপারটিকে ভারতে আমরা বলি, &lsquo;সত্যমেভ জয়তে&rsquo; অর্থাৎ সত্যের জয় হবেই।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আমি কিছু মানুষকে আজ আন্তরিকভাবে ধন্যবাদ জানাতে চাই, আমার এই ক্ষুদ্র জীবনে যাঁদের অবদান অপরিসীম।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আমার বাবা, মা ও একজন চলচ্চিত্র পরিচালক, যিনি আমাকে জীবনের প্রথম বড় সুযোগটি দিয়েছিলেন,&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আমার শ্রদ্ধেয় শিক্ষকেরা, সমগ্র ভারতবাসী যারা আমাকে ও আমার সুরকে কোনো দ্বিধা বা বৈষম্য ছাড়াই পরম মমতায় বরণ করে নিয়েছেন।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আজ আমি একই গ্রহণযোগ্যতা পাচ্ছি হলিউডে এসে, আমি সত্যিই সম্মানিত।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">সংগীত কোনো ব্যক্তি, সমাজ কিংবা জাতির নয়। সুর সবার জন্য। আমি যখন &lsquo;বাখ&rsquo; শুনতাম, আমি কখনো ভাবিনি,&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">তার জাতি কী, ধর্মই বা কী। সংগীতের বিশুদ্ধতাই এখানে একমাত্র বিবেচ্য বিষয়।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"><strong>২৪<\/strong> বছর ধরে আমি সেই বিশুদ্ধ সুরের জগতে ডুবে আছি। সেই দর্শনগুলোকে বোঝার চেষ্টা করছি,&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">যা সুরের ভাষার জন্ম দিয়েছে। আজকের এই সমাবর্তন তোমাদের জীবনের একটি অধ্যায়ের পরিসমাপ্তি নয়, বরং একটি নতুন অধ্যায়ের সূচনা।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">এ দিনটি একটি নতুন গল্পের শুরু, যা হয়তো তোমাদের জীবনের শেষ দিন পর্যন্ত চলতে থাকবে। আমি জানি, তোমরা অত্যন্ত মেধাবী।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">তবে এই যাত্রায় মেধার চেয়েও একটি ছোট কিন্তু গুরুত্বপূর্ণ জিনিস তোমাদের অনেক বেশি সহায়তা করবে। আর তা হলো, ঠোঁটের কোণে একটি মধুর হাসি।<\/span><strong><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">হাসতে শেখো, বাঁচতে শেখো।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">সবাইকে অনেক ধন্যবাদ।<\/span><\/strong><\/p>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"153734","category_id":"90498","descr":"\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\"><\/h3>\n<\/body>\n<\/html>\n<p style=\"text-align: center;\"><span style=\"color: #008000;\"><strong><span style=\"font-size: 18pt; font-family: arial, helvetica, sans-serif;\">সব সময় তাগাদা দিতে হবে নিজেকে - (বারাক ওবামা)<\/span><\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"><span style=\"color: #993300;\"><strong>★★★<\/strong><\/span> অভিনন্দন, <strong>২০১১<\/strong> ব্যাচের শিক্ষার্থীরা! তোমরা জানো, প্রেসিডেন্ট হওয়াটা আসলে অনেক বড় একটা ব্যাপার। শুধু আমার ব্যবহারের জন্য একটা আস্ত বিমান আছে, আমার নিজের জন্য একটা থিম সং আছে! কিন্তু আমার কাছে সবচেয়ে বেশি যে জিনিসটা ভালো লাগে, সেটা হলো তোমাদের মতো তরুণদের সঙ্গে এমনভাবে সময় কাটানোর সুযোগ পাওয়া। অতএব বুঝতেই পারছ, আমি এখানে এসে নিজেকে কতটা সৌভাগ্যবান মনে করছি আজ।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আমরা আজ এখানে দর্শকসারিতে অনেক বড় মাপের অতিথিদের পেয়েছি। টেনেসির গভর্নর বিল হাসলাম রয়েছেন আমাদের মধ্যে। আসুন, সবাই তাঁকে করতালি দিয়ে স্বাগত জানাই। আমাদের মধ্যে আরও রয়েছেন সিনেটর বব কর্কার, সিনেটর ল্যামার আলেক্সান্ডার এবং সিনেটর স্টিভ কোহেন। এমনকি মেমফিসের নিজের মানুষ সিনেটর হ্যারল্ড ফোর্ড জুনিয়রও রয়েছেন আমাদের মধ্যে। আরও রয়েছেন মেমফিসের মেয়র এ সি হুয়ারটন। তাঁদের সবাইকে স্বাগত জানাচ্ছি আজকের এই সমাবর্তন অনুষ্ঠানে।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আজ তোমাদের প্রত্যেককে নিয়ে আমি গর্বিত। কারণ, তোমরা শেষ পর্যন্ত অনেক শ্রম দিয়ে এ পর্যন্ত এসেছ। এর জন্য ধন্যবাদ জানাতে হবে তোমাদের শিক্ষকদের। তাঁরা সব সময় তোমাদের পড়াশোনা করানোকে তাঁদের চাকরির অংশ হিসেবে নয়, বরং নিজেদের দায়িত্ব হিসেবে চিন্তা করেছেন। তবে সবচেয়ে বেশি ধন্যবাদ দেওয়া উচিত তোমাদের পরিবারকে। তোমাদের বাবা-মা, ভাইবোন, আত্মীয়স্বজন, পাড়া-প্রতিবেশী&mdash;সবার অবদান রয়েছে এতে। কারণ, তাঁরা তোমার ওপর আস্থা রেখেছেন।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">সমাবর্তন অনুষ্ঠান মানেই হলো আনন্দের উপলক্ষ। কিন্তু আজকের এই সমাবর্তন যেন আরও বেশি আনন্দের। কারণ, আমি জানি, বুকার টি নিয়ে অনেকেই এতটা আশাবাদী ছিলেন না। অনেকেই মনে করত, এই প্রতিষ্ঠানের শিক্ষার্থীরা যুক্তরাষ্ট্রের কড়া প্রতিযোগিতার মধ্যে কখনোই নিজেদের জায়গা করে নিতে পারবে না। কারণ, এই এলাকাটা অনুন্নত, এখানকার রাস্তাঘাট ভাঙাচোরা, শিক্ষাপ্রতিষ্ঠানগুলোও ভাঙাচোরা। এককথায় এখানকার শিক্ষার্থীরা উন্নত সুযোগ-সুবিধা তেমন পায় না বললেই চলে।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"> কিন্তু তোমরা প্রমাণ করেছ, তোমাদের প্রত্যেকে মাথা উঁচু করে দাঁড়িয়ে বলেছ, &lsquo;ইয়েস, উই ক্যান&rsquo;। হ্যাঁ, আমরাও পারি। আমরা শিখতে পারি, আমরাও পারি সফল হতে। কোথা থেকে এসেছ, সেটা নয়; বরং কোথায় যেতে চাও, সেটাই যে তোমাদের আসল পরিচয়, তা প্রমাণ করেছ তোমরাই।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">এই তো বছর খানেক আগের কথা। এমন একটা সময় ছিল, যখন এই প্রতিষ্ঠানের মাত্র অর্ধেক শিক্ষার্থীই পড়াশোনা শেষ করতে পারত। অনেক কাল ধরেই এই প্রতিষ্ঠানের মাত্র হাতে গোনা গুটিকয় শিক্ষার্থীই পারত পরবর্তী ধাপে পড়াশোনা চালিয়ে যেতে। কিন্তু আজ তোমরা যে সবকিছু বদলে দিয়েছ!&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">এই প্রতিষ্ঠানে যারা নতুন পড়তে আসবে, তাদের সামনে এক অবিস্মরণীয় দৃষ্টান্ত তৈরি করেছ তোমরা। তোমরা এমন একটা ধারা তৈরি করতে পেরেছ, যা কি না পরিশ্রমীদের সাফল্য নিশ্চিত করে। এখানকার প্রতিটি শিক্ষার্থীর ওপর শিক্ষকেরা আস্থা রেখেছেন। এবং তারই ফলে আজ তোমাদের মধ্যে <strong>৮০<\/strong> শতাংশ শিক্ষার্থীই তাদের পড়াশোনা সম্পন্ন করতে পেরেছে সুন্দরভাবে। <\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">এবং সবচেয়ে বড় কথা হলো, তাদের অনেকেই এখন তাদের নিজের পরিবারের সবচেয়ে শিক্ষিত মানুষ। আমি আজ এখানে এসেছি, কারণ আমি মনে করি, এমন সাফল্য যদি বুকার টি স্কুলের শিক্ষার্থীরা পেতে পারে, তবে সেই সাফল্য মেমফিস এলাকাও অর্জন করতে পারে; এই সাফল্য যদি মেমফিস এলাকায় সম্ভব হয়, তাহলে তা সম্ভব হবে পুরো টেনেসি রাজ্যেও; আর টেনেসি রাজ্য যদি তা পারে, তাহলে পুরো যুক্তরাষ্ট্রও পারবে সফল হতে।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">তবে এর জন্য আমাদের নিশ্চিত করতে হবে যেন প্রতিটি মানুষই তার ঈশ্বর প্রদত্ত ক্ষমতার সঠিক প্রয়োগ করতে পারে। আমরা &lsquo;রেস টু টপ&rsquo; প্রকল্প চালু করেছি এ জন্যই, যেন আমরা বুকার টির মতো সুবিধাবঞ্চিত শিক্ষাপ্রতিষ্ঠানগুলোকে তাদের পাওয়া সাফল্যের জন্য উপযুক্ত সম্মান দিতে পারি। আজ আমি তোমাদের সামনে এমনি এমনিই এসে দাঁড়ানোর সুযোগ পেয়েছি, তা কিন্তু নয়। <\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আজ আমি এখানে তোমাদের সঙ্গে যুক্তরাষ্ট্রের প্রেসিডেন্ট হিসেবে দাঁড়ানোর সুযোগ পেয়েছি, তার কারণ হলো আমার শিক্ষা। আমার যখন বয়স মাত্র দুই বছর, তখন আমার বাবা আমাদের রেখে চলে যান। আমার অসহায় মা আমাকে আর আমার বোনকে নিয়ে অমানবিক পরিস্থিতির মধ্যে পড়েন সেই সময়। কিন্তু একটা বিষয়ে আমার মা, আমার নানা-নানি কখনো ছাড় দেননি আমাকে। সেটা হলো পড়াশোনা। তাঁরা সব সময় আমার পেছনে লেগে থাকতেন। আমার কোনো অজুহাত দেওয়ার উপায় ছিল না। আমার শিক্ষকেরাও আমার পেছনে অবিরত লেগে থাকতেন পড়াশোনার জন্য। <\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আমার সৌভাগ্য, তাঁরা কখনো আমাকে পড়াশোনার জন্য তাগাদা দেওয়া থামাননি। ঠিক এমনটাই ঘটেছিল আমার স্ত্রী মিশেলের বেলায়ও। তার মা-বাবাও সব সময় তার পেছনে লেগে থাকতেন পড়াশোনার জন্য।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">একটা কথা বলে রাখি, দেশের সাফল্যের জন্য তোমাদের মধ্যে কয়েকজন ভালো করলেই হবে না, তোমাদের সবাই সুশিক্ষায় শিক্ষিত হলেই সম্ভব হবে দেশের উন্নতি। শিক্ষার মাধ্যমে তোমরা সব ধরনের সমস্যার সমাধান খুঁজে পাবে। আমার মনে আছে, ছোটবেলায় আমরা সব সময় আমাদের শিক্ষকদের প্রশ্ন করতাম, এসব &lsquo;আলজেব্রা&rsquo; শিখে আমাদের কী লাভ? <\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">হ্যাঁ, এটা অবশ্যই সত্য যে কর্মজীবনে গিয়ে তোমাদের এক্স অথবা ওয়াইয়ের মান বের করতে হবে না। কিন্তু এসব অঙ্ক করার মাধ্যমে আসলে তোমাদের মস্তিষ্কের সব জট খুলে যাচ্ছে। এসব গণিতের সমস্যা সমাধান করে তোমরা সব ধরনের পরিস্থিতিতে বিভিন্ন তথ্য, সমস্যা ঠান্ডা মাথায় যুক্তি দিয়ে সমাধান করা শিখছ। অঙ্কের শিক্ষকদের বলি, আপনারা আপনাদের শিক্ষার্থীদের বলবেন, প্রেসিডেন্ট বলেছেন, সবাইকে ভালোভাবে গণিত শিখতে হবে।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">তোমাদের সবার নিজের নিজের গল্প আছে। অনেকেই অনেক কষ্ট করে এসেছ। দক্ষিণ মেমফিস অঞ্চল সব সময় ছিল অনুন্নত। এখানকার অধিবাসীরা হাত বাড়ালেই সবকিছু পেয়েছে, এমনটা কখনোই হয়নি। তোমরা যা চেয়েছ, তা চাওয়ামাত্র পেয়েছ, এটাও হয়নি কোনো দিন। কিন্তু এতে কষ্ট পাওয়ার কোনো কারণ নেই। বরং এটা গর্বের ব্যাপার। কারণ, তোমরা যা কিছু পেয়েছ, যত লক্ষ্য অতিক্রম করেছ, যত সাফল্য অর্জন করেছ, যত স্বপ্ন বাস্তবায়ন করেছ, তার সবই তোমাদের নিজের, একেবারে নিজেদের কৃতিত্ব, নিজেদের পরিশ্রমের ফসল। এসব কারও অনুগ্রহের ফসল নয়।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">কিন্তু শিক্ষার্থীরা, একটা কথা মনে রাখবে, আজ তোমাদের যাত্রা শেষ হলো তা নয়, আরও অনেক পথ বাকি রয়েছে। যাত্রা কেবল শুরু হলো। পথের প্রতিটি বাঁকেই নিজেকে ভালো, আরও ভালো করার জন্য তাগাদা দেওয়াটা কখনোই থামাবে না। সামনের দিনগুলোতে তোমরা কতটা সফল হবে, তার নিশ্চয়তা আমি দিতে পারি না; কিন্তু একটা কথা আমি নিশ্চিত করে বলতে পারি, চলার পথে অনেক ভুল করবে তোমরা। অনেক কঠিন সময় আসবে। হয়তো হতাশাগ্রস্ত হয়ে পড়বে। কিন্তু তোমরা যদি সব সময় নিজেকে তাগাদা দিতে থাকো, তাহলে সব সমস্যার সমাধান করতে পারবে নিজেই।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"> আজ তোমরা যদি এই সংকল্প করো যে সব সময় ভালো কিছু করার জন্য নিজেকে তাগাদা দিতেই থাকবে, তাহলে আমি তোমাদের ব্যাপারে নিশ্চিত করে বলতে পারি, যে শিক্ষা, ভালোবাসা, সাফল্য তোমরা বুকার টি স্কুল থেকে পেয়েছ, তা দিয়েই সারা বিশ্বে নিজেদের চিহ্ন এঁকে দিতে পারবে তোমরা।<\/span><\/p>\n<p><strong><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">ধন্যবাদ সবাইকে। ধন্যবাদ তোমাদের নিজের আত্মবিশ্বাস আমার মধ্যে ছড়িয়ে দেওয়ার জন্য। ঈশ্বর তোমাদের সহায় হোন।<\/span><\/strong><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"><strong>সূত্র:<\/strong> ওয়েবসাইট, ইংরেজি থেকে সংক্ষেপিত।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"><strong>অনুবাদ:<\/strong> ফয়সাল হাসান<\/span><\/p>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"153735","category_id":"90499","descr":"\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\"><\/h3>\n<\/body>\n<\/html>\n<p style=\"text-align: center;\"><span style=\"color: #0000ff;\"><strong><span style=\"font-size: 18pt; font-family: arial, helvetica, sans-serif;\">নতুন চিন্তাকে গুরুত্ব দাও - (স্টিভ বলমার)<\/span><\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"><span style=\"color: #ff6600;\"><strong>★★★<\/strong><\/span> মাইক্রোসফটের সিইও স্টিভ বলমার <strong>১৯৫৬<\/strong> সালের <strong>২৪<\/strong> মার্চ যুক্তরাষ্ট্রের মিশিগানে জন্মগ্রহণ করেন। তিনি হার্ভার্ড ও স্ট্যানফোর্ড বিশ্ববিদ্যালয়ে পড়াশোনা করা অবস্থায় <strong>১৯৮১<\/strong> সালে মাইক্রোসফটে যোগ দেন। <strong>২০১১<\/strong> সালের <strong>১৩<\/strong> মে ইউনিভার্সিটি অব সাউদার্ন ক্যালিফোর্নিয়ার সমাবর্তন অনুষ্ঠানে এই বক্তব্য দেন স্টিভ বলমার।&nbsp;<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"><strong>২০১১<\/strong> সালের স্নাতকদের অভিনন্দন জানিয়ে আমার নিজের কথাগুলো শুরু করব। সবাই অনেক ভাবের কথা বলবে যে এটা পথচলার শুরু, নতুন জীবনের শুরু&mdash;এই সব। কিন্তু আমার কাছে এটা হলো আনন্দ উদ্যাপনের উপলক্ষ। কারণ এটা তোমাদের প্রাপ্য ছিল এবং তোমাদের পরিবারের সদস্যরাও এই কৃতিত্বের অংশীদার। দুই বছর আগেও আমি তোমাদের ইউনিভার্সিটি অব সাউদার্ন ক্যালিফোর্নিয়া সম্পর্কে কিছু জানতাম না। আমি এখানে কোনো দিন আসিওনি। দুই বছর আগে এখানে এসেছিলাম আমার সন্তানের গ্র্যাজুয়েশনের দিন। একটা গল্প বলি তোমাদের। <\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">কিছুদিন আগের কথা, আমি এখানে আসছিলাম, তখন আমার এক বন্ধুর ছেলে আমাকে দেখিয়ে বলল, ইউএসসি (ইউনিভার্সিট অব সাউদার্ন ক্যালিফোর্নিয়া) ভুয়া, আর ওর নিজের ইউসিএলএ <strong>(ইউনিভার্সিটি অব ক্যালিফোর্নিয়া, লস অ্যাঞ্জেলেস)<\/strong> হলো সেরা। আমি তখন নিমেষের মধ্যে পকেট থেকে আমার উইন্ডোজ মুঠোফোন বের করে ওকে দেখিয়ে দিলাম যে র&zwnj;্যাংকিংয়ে ইউএসসির অবস্থান হলো <strong>২৩<\/strong> আর ইউসিএলএর অবস্থান <strong>২৫।<\/strong> হাহ্ হাহ্ হাহ্!<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আমরা এখন বিশ্বের প্রথম কম্পিউটার আবিষ্কারের ৬০ বছর পার করে এসেছি। আজ প্রযুক্তি ছাড়া যে বিশাল পথ পাড়ি দিয়ে এসেছি তা ভাবতেই অবাক লাগে। শিক্ষা, চিকিৎসা, প্রকৌশল, যোগাযোগ&mdash;সবকিছুতেই আজ প্রযুক্তি ঢুকে গেছে। আমি আমার সামনে উপবিষ্ট অভিভাবকদের প্রশ্ন করব, আপনারা কি ছাত্রজীবনে কখনো ওয়ার্ড প্রসেসর, কম্পিউটার এসবের সাহায্যে কোনো টার্ম পেপার বা অ্যাসাইনমেন্ট জমা দিয়েছেন?<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আমি যখন মাইক্রোসফটে যোগ দিই তখন আমার পড়াশোনা শেষ হয়নি। আমি তখন এমবিএ পড়ছিলাম। তখন আমার এক বন্ধু, ওর নাম বিল গেটস, আমাকে বলল, &lsquo;আ রে পড়াশোনা বাদ দিয়ে আমার সাথে যোগ দাও না কেন?&rsquo; পড়াশোনা বাদ দেওয়াটা আমার বাবা-মা সহজে মেনে নেবেন না এটা জানতাম। যা-ই হোক, বাসায় গিয়ে এ কথা তুলতেই আঁতকে উঠল বাবা-মা। বাবা-মার জেরা শুরু হলো, &lsquo;পড়াশোনা বাদ দিয়ে কার সঙ্গে যোগ দিচ্ছ? কী করে ওরা?&rsquo; <\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আমি বলি,<strong> &lsquo;সফটওয়্যার তৈরি করে।&rsquo;<\/strong> মা বলে, <strong>&lsquo;সফটওয়্যার জিনিসটা কী?&rsquo;<\/strong> ভেঙে বলি আমি। শুনে মা তাচ্ছিল্যের হাসি হেসে বলে, &lsquo;মানুষ কম্পিউটার নিয়ে কী করবে? এটার আবার কী দরকার!&rsquo; সময়টা ছিল আশির দশক। আর এখন কী অবস্থা দেখো। এখনো আমরা এগিয়ে যাচ্ছি।&nbsp;<\/span><strong><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আমি তোমাদের শুধু তিনটা বিষয় নিয়েই ভাবতে বলব।<\/span><\/strong><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"><strong>প্রথমত,<\/strong> নতুন ভাবনা, মৌলিক চিন্তাকে গুরুত্ব দাও।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">মাইক্রোসফট কিন্তু শুধু একটা মৌলিক চিন্তাকে, নতুন ভাবনাকে কেন্দ্র করেই গড়ে উঠেছিল। সেই সঙ্গে ছিল বিল গেটস আর পল অ্যালেনের অসাধারণ নেতৃত্ব যা আর কোনো প্রতিষ্ঠান পেয়েছে কি না সন্দেহ। মাইক্রো প্রসেসর চালানোর মতো সফটওয়্যার দিয়েই কম্পিউটার হলো। সেই কম্পিউটার ছড়িয়ে গেল সবখানে। গবেষণাগারে, অফিসে, ব্যবসাপ্রতিষ্ঠানে। <\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">এরপর প্রতিটি বাসায় স্থান করে নিল এই প্রযুক্তি। এখন এই প্রযুক্তি তো পকেটেও চলে এসেছে, ছড়িয়ে যাচ্ছে টেলিভিশনেও। আর এ সবই কিন্তু একটা ছোট্ট ভাবনাকে বাস্তবে রূপ দিতে গিয়েই হয়েছে।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"><strong>দ্বিতীয়ত,<\/strong> সুপ্ত আগ্রহ। এটা কিন্তু খুব সহজ জিনিস নয়। অনেকেই মনে করে, এটা হয়তো নিজে থেকেই চলে আসে। অনেকের ধারণা, এটা যার থাকে তার এমনিতেই থাকে, আবার যার থাকে না তার থাকেই না। আমি তোমাদের বলব, এই ধারণাটা ভুল ছাড়া আর কিছুই না। নিজে মন, প্রাণ, মস্তিষ্ক দিয়ে খাটলে এটা কিছুই না। নিজের আসল আগ্রহ কিসে সেটা তোমাকে নিজেকেই খুঁজে বের করতে হবে। <\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">এমন কিছুর সঙ্গে জড়িত হও, কাজ করার সময় নিজের পছন্দের ক্ষেত্র এমনভাবে বেছে নাও, যেন দুর্দিন এলেও মাথা উঁচু করে বলতে পারো, &lsquo;যত সমস্যাই হোক না কেন, আমি আমার নিজের কাজ ভালোবাসি।&rsquo; এবং শেষটি হলো, লেগে থাকতে হবে সব সময়। কোনো কিছুতে হার মানা যাবে না।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">চলার পথ কখনোই সহজ হবে না। কিন্তু হেরে গেলে চলবে না। লেগে থাকতে হবে সব সময়। আমাদের কথাই ধরো, আমাদের সময় শুধু মাইক্রোসফট একা নয়, একই সময় আরও অনেক প্রতিষ্ঠান বাজারে এসেছিল। কিন্তু তাদের মধ্যে অধিকাংশই আজ ধুলোয় মুছে গেছে। অথচ আজও মাইক্রোসফট টিকে আছে। এর কারণ একটাই, আমরা কখনো হার মানতে রাজি ছিলাম না। <\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আমাদের অনেক কঠিন সময় এসেছে, যখন মনে হয়েছে বাজার থেকে ছিটকে পড়তে হবে আমাদের, কিন্তু আমরা ঠিকই ফিরে এসেছি আবার। কারণ আমরা সব সময় আমাদের কাজের পেছনে সময় দিয়েছি, দিন-রাত লেগে থেকেছি কাজের পেছনে। ঠিক একই ধরনের ইতিহাস অ্যাপল, গুগল, ফেসবুকেরও রয়েছে।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">কথাগুলো শুধু প্রযুক্তির ক্ষেত্রে যারা কাজ করবে তাদের বলছি না। যারা চিকিৎসাবিজ্ঞান নিয়ে কাজ করবে, ব্যবসায় ক্যারিয়ার গড়বে, বিজ্ঞান নিয়ে গবেষণা করবে, তাদের সবাইকে বলছি কথাগুলো। কখনো হার মেনে বসে থাকা যাবে না। সব সময় চেষ্টা অব্যাহত রাখতে হবে, লেগে থাকতে হবে নিজের কাজের পেছনে। আমি জানি তোমরা পারবে। বিদায়।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"><strong>সূত্র:<\/strong> ইন্টারনেট<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"><strong>ইংরেজি থেকে অনুবাদ:<\/strong> ফয়সাল হাসান<\/span><\/p>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"153736","category_id":"90500","descr":"\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\"><\/h3>\n<\/body>\n<\/html>\n<p style=\"text-align: center;\"><span style=\"color: #ff0000;\"><strong><span style=\"font-size: 18pt; font-family: arial, helvetica, sans-serif;\">ঝুঁকি নাও, সফল হও - (জাভেদ করিম)<\/span><\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"><span style=\"color: #008000;\"><strong>★★★<\/strong><\/span> বাংলাদেশি বংশোদ্ভূত জাভেদ করিম <strong>১৯৭৯<\/strong> সালে জার্মানিতে জন্মগ্রহণ করেন। <strong>২০০৫<\/strong> সালে সাদ হারলি ও স্টিভ চেনের সঙ্গে মিলে জাওয়াদ করিম জনপ্রিয় ভিডিও বিনিময় ওয়েবসাইট ইউটিউব তৈরি করেন। এই বক্তৃতা তিনি <strong>২০০৭<\/strong> সালের <strong>১৩<\/strong> মে ইলিনয় বিশ্ববিদ্যালয়ে দেন। <\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">সবারই সম্ভবত ইউটিউব নিয়ে পছন্দ-অপছন্দের মিশ্র অনুভূতি আছে। কারণটা মনে হয় ইউটিউব নিজেই। একদিকে ইউটিউব যেমন প্রত্যেককে রাত জেগে নতুন সব ভিডিও দেখার সুযোগ করে দিচ্ছে। ঠিক উল্টোভাবে বলা যায়, রাতের পর রাত এসব ভিডিও দেখার কারণে ইউটিউব তোমাদের মূল্যবান সময় নষ্ট করছে।<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আমি এ সুযোগে, ইউটিউবের কারণে যাদের সিজিপিএ গ্রেড কমে গেছে তাদের জন্য দুঃখ প্রকাশ করছি। অনেকে হয়তো জেনে খুশিই হবে যে ইউটিউব তোমাদের থেকে আমার বেশি সময় নষ্ট করেছে! যে কারও থেকে বেশি সময় ভিডিও দেখার জন্য বেশি সময় নষ্ট হয়েছে।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">অনেকে খেয়াল করেছ, বিশ্ববিদ্যালয়ের এই ডিগ্রি প্রদান অনুষ্ঠানে যেসব বক্তা আসেন তাদের মধ্যে আমি সর্বকনিষ্ঠ। এর ভালো-মন্দ দুটো দিকই আছে। খারাপ দিক হলো, বয়সের কারণে আমি তোমাদের জীবন সম্পর্কে গভীর কোনো দর্শনের ধারণা দিতে পারব না। না পারার কারণ হিসেবে বলা যায় আমি নিজেই সেই ধারণা খুঁজে বেড়াচ্ছি।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">ভালো দিক হলো তোমরা এবং আমি বয়সে একই প্রজন্মের। তার মানে দাঁড়ায়, আমি যে সুযোগ পেয়েছি, যা শিখতে পেরেছি, তা এখনো প্রয়োগ করার সুযোগ আছে। তিন বছর আগে আমি যে সুযোগ পেয়েছি, যেসব ধারণা প্রয়োগ করেছি তা তোমরা এখনো একইভাবে প্রয়োগ করার সুযোগ ও সময় পাবে।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">মিনেসোটার হাইস্কুলে পড়ার সময় আমি পৃথিবীর প্রথম জনপ্রিয় ইন্টারনেট ওয়েব ব্রাউজার মোজাইকের কথা শুনি এবং ব্যবহারের সুযোগ পাই। আমি ম্যাপ নিয়ে ইলিনয় খুঁজে বের করি এবং খেয়াল করি জায়গাটা মিনেসোটা থেকে বেশি দূরে নয়। তখনই আমার মাথায় নতুন চিন্তা ঢুকে গিয়েছিল। জনপ্রিয় ওয়েব ব্রাউজার যদি আমারই বাড়ির আঙিনার লোকজন উদ্ভাবন করে, তাহলে আমি অন্য কোথাও কেন যাব?&nbsp;<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">সেই সময় আমি কোনো চিন্তা না করেই সিদ্ধান্ত নিয়ে ফেলি, আমাকে ইলিনয় বিশ্ববিদ্যালয়ে পড়তেই হবে। আমি হাইস্কুলের পড়াশোনা শেষে বিশ্ববিদ্যালয়ে আবেদন করি। আত্মবিশ্বাসের সঙ্গে অপেক্ষায় ছিলাম কর্তৃপক্ষের চিঠির জন্য। খুব দ্রুতই আমি উত্তর পাই, কিন্তু সে উত্তর ছিল আমার জন্য হতাশাজনক। আমাকে বিশ্ববিদ্যালয় থেকে বলা হয়, কম্পিউটার বিজ্ঞান বিভাগে আমি ভর্তি হতে পারব না। ওই বিভাগে শিক্ষার্থীর সংখ্যা পূর্ণ হওয়াতে আমার ভর্তির সুযোগ নেই। কিন্তু আমি সিরামিকস প্রকৌশল বিভাগে ভর্তির সুযোগ পাব। আমি বলতে চাই না, সিরামিকস বা মৃৎশিল্পের কোনো ভবিষ্যৎ নেই কিন্তু আমি তো এর জন্য আবেদন করিনি, স্বপ্ন দেখিনি। পুরোপুরি হতাশ হয়েছিলাম আমি। তো আমি তখন কী করতে পারি? <\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আমি পুনরায় বিশ্ববিদ্যালয় কর্তৃপক্ষকে একটি দীর্ঘ চিঠি লিখি এবং কর্তৃপক্ষের সিদ্ধান্ত পুনরায় বিবেচনা করা যায় কি না তা জানতে চাই। আমি সেই চিঠিতে লিখেছিলাম, &lsquo;কর্তৃপক্ষের প্রতি অনুরোধ থাকবে আমার আবেদনপত্রের কোনো বিষয়ই যেন উপেক্ষা না করা হয়। আমি নিশ্চয়তা দিতে পারি আমি কম্পিউটার বিজ্ঞান বিভাগে পড়ার জন্য আগ্রহী এবং উচ্চাকাঙ্ক্ষী।&rsquo;<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আমার আবেদন পুনরায় বিবেচনা করা হয় এবং আমি কম্পিউটার বিজ্ঞানে পড়ার সুযোগ পাই। বিশ্ববিদ্যালয় জীবনের আমার প্রথম শিক্ষা ছিল কোনো কিছুর প্রতি নাছোড়বান্দার মতো লেগে থাকলে তা চূড়ান্ত ফল আনবেই। বিশ্ববিদ্যালয়ের প্রথম বছরেই আমি এক প্রতিষ্ঠিত ইন্টারনেট ভিত্তিক অর্থ লেনদেনের কোম্পানিতে চাকরির সুযোগ পাই। মনে হচ্ছিল, চাকরিটা আমার জন্য বড় একটা সুযোগ। <\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আমি বুঝে উঠতে পারছিলাম না পড়াশোনা বাদ দিয়ে কোম্পানিতে যোগ দেওয়ার সুযোগটা গ্রহণ করা ঠিক হবে কি না? আমি তাৎক্ষণিক সিদ্ধান্ত না নিয়ে দুসপ্তাহ সময় নিই। পরে পড়াশোনায় বিরতি দিয়ে ক্যালিফোর্নিয়াতে পেপ্যাল সদর দপ্তরে যাওয়ার সিদ্ধান্ত গ্রহণ করি। আমার মতে, যখন ঝুঁকি গ্রহণের সুযোগ পাবে তা অবহেলা করো না।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">২০০৪ সালের ডিসেম্বরে ভারত মহাসাগরে সুনামি আঘাত আনে। মোবাইল ফোনের মাধ্যমে ধারণ করা সুনামির ভিডিওগুলো খুব দ্রুত গতিতে ইন্টারনেট ভুবনে ছড়িয়ে পড়ে। সে সময় ইন্টারনেটে কোনো সক্রিয় সাইট ছিল না, যেখান থেকে ভিডিওগুলো সহজেই খুঁজে পাওয়া যায়, দেখা যায়। এলোমেলোভাবে বিভিন্ন সাইটে অপরিকল্পিতভাবে ভিডিওগুলো সংরক্ষণ করা হয়, ভিডিও শেয়ার করার কোনো ভালো সাইট ছিল না। ই-মেইলেও সংযুক্ত করে ভিডিওগুলো পাঠানো যেত না। সবচেয়ে বড় সমস্যা ছিল ভিডিওগুলো দেখার জন্য তোমাকে প্রথমেই একটি ভিডিও প্লেয়ার ইন্সটল করতে হতো। <\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">ইন্সটলের পর সবচেয়ে বড় কাজ ছিল বাড়ির লোকজনকে তা চালানো শেখানো। ইন্টারনেটে ভিডিও দেখার এই সমস্যাগুলো সমাধানের উপযুক্ত সময় ছিল তখন। সুনামির দুই মাসের মধ্যেই <strong>২০০৫<\/strong> সালের ফেব্রুয়ারিতে আমি ও পেপ্যালের দুজন সহকর্মী ভিডিও শেয়ার ও সংরক্ষণের একটি ওয়েবসাইট তৈরির পরিকল্পনা করি।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আমরা <strong>১৪<\/strong> ফেব্রুয়ারি ভ্যালেন্টাইনের দিনে কাজ শুরু করি। ভ্যালেন্টাইনের দিন বলে কি কাজ বন্ধ থাকবে নাকি? এটাও তো অন্য একটা সাধারণ দিনের মতোই, তাহলে সেদিনই নয় কেন? <strong>২৩<\/strong> এপ্রিল ইউটিউব ডট কম নামের ওয়েবসাইট আমরা উন্মুক্ত করি। শুরুর দিকে আমাদের ওয়েবসাইট খুব কম জনই ব্যবহার করছে। অন্যদের আগ্রহ বাড়ানোর জন্য আমরা সাইটটিকে নতুন ধরনের ডেটিং সাইট বলে প্রচার করি। আমরা একটি স্লোগানও ঠিক করি: &lsquo;টিউন ইন, হুক আপ&rsquo;। আমরা কিছু আসল ডেটিং ভিডিও দেখে হতাশ হয়ে উঠেছিলাম।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"> তাই আমরা এখানে সব ধরনের ভিডিও আপলোডের জন্য ব্যাকুল হয়ে উঠি।&nbsp;<\/span><span style=\"font-family: arial, helvetica, sans-serif; font-size: 12pt;\">আমরা লস অ্যাঞ্জেলেস ও লাস ভেগাসের মেয়েদের উৎসাহিত করলাম আমাদের সাইটে ভিডিও আপলোডের জন্য। আমরা প্রতি ভিডিওর জন্য তাদের <\/span><strong style=\"font-family: arial, helvetica, sans-serif; font-size: 12pt;\">২০<\/strong><span style=\"font-family: arial, helvetica, sans-serif; font-size: 12pt;\"> ডলার পুরস্কার প্রদানের ঘোষণা করলাম। আমাদের এই ঘোষণায় কেউ সাড়া না দিলে পুরস্কার ঘোষণা মাঠে মারা যায়!<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আমরা ওয়েবসাইট নিয়ে নতুন চিন্তা শুরু করলাম। পরে জুন মাসেই আমরা আমাদের ওয়েবসাইটে অনেক পরিবর্তন আনলাম। সাধারণ একটা রূপ দেওয়ার চেষ্টা করলাম, যেন সব ব্যবহারকারী খুব সহজেই এটি ব্যবহার করতে পারে।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">প্রতিষ্ঠার <strong>১৮<\/strong> মাসের মধ্যেই আমাদের ওয়েবসাইট নিয়ে আমরা আলোচিত হই। সাধারণ মানুষের কাছে আমরা খবরের শিরোনাম হই। তাদের অনেকের জিজ্ঞাসা ছিল, কীভাবে এ ধরনের আইডিয়া আমরা কোথা থেকে পেলাম। আমি তাদের সব সময় একটাই কথা বলি। চারদিকে সব সময়ই মেধাবী মানুষ থাকে, খুঁজে বের করতে হয় তাদের।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">তোমরা যখন এই হল থেকে বের হয়ে যাবে, তখন একটা কথাই মনে রাখবে। পৃথিবী তোমার জন্য অপেক্ষা করছে নতুন কোনো বড় উদ্যোগ সুযোগ সৃষ্টির জন্য। সবাইকে অভিনন্দন।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"><strong>সূত্র:<\/strong> ওয়েবসাইট&nbsp;<\/span><\/p>\n<p><strong><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">ইংরেজি থেকে সংক্ষেপিত অনুবাদ - <\/span><\/strong><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">জাহিদ হোসাইন<\/span><\/p>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"153737","category_id":"90501","descr":"\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\"><\/h3>\n<\/body>\n<\/html>\n<p style=\"text-align: center;\"><span style=\"color: #ff6600;\"><strong><span style=\"font-size: 18pt; font-family: arial, helvetica, sans-serif;\">মানুষের সঙ্গে মিশতে হবে - (চে গুয়েভারা)<\/span><\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"><span style=\"color: #0000ff;\"><strong>★★★<\/strong><\/span> বিপ্লবী এর্নেস্তো চে গুয়েভারার জন্ম <strong>(১৪ জুন ১৯২৮)<\/strong> আর্জেন্টিনায়।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"><strong>১৯৬৭<\/strong> সালের <strong>৯<\/strong> অক্টোবর বলিভিয়ায় তাঁকে আহত অবস্থায় আটক করে হত্যা করা হয়।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">কিউবা বিপ্লবের প্রথম বর্ষপূর্তি উপলক্ষে <strong>১৯৫৯<\/strong> সালের <strong>২৮<\/strong> ডিসেম্বর সেন্ট্রাল ইউনিভার্সিটি অব লাস ভিয়াসের শিক্ষার্থীদের উদ্দেশে চে এই ভাষণ দেন।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">&lsquo;আজ আমাকে এখানে যে মর্যাদায় ভূষিত করা হলো, তা শুধু আমি বিনম্রভাবে এ দেশের জনগণের পক্ষ থেকে গ্রহণ করতে পারি, ব্যক্তি হিসেবে নয়।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">ব্যক্তি এর্নেস্তো গুয়েভারা কীভাবে স্কুল অব এডুকেশনের পক্ষ থেকে সম্মানসূচক ডক্টর উপাধি লাভ করতে পারে যেখানে তাঁর শিক্ষার পুরোটাই এসেছে গেরিলা ক্যাম্প,&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">তিক্ত বাদানুবাদ আর সংঘর্ষের মধ্য দিয়ে? আমি বিশ্বাস করি, আমার শিক্ষাকে ক্যাপ আর গাউনে রূপান্তর করা যায় না।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">তাই আমি আজকেও তোমাদের সামনে আমাদের সেনাবাহিনীর সম্মানে সামরিক পোশাকে এসেছি।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">এই উপাধি গ্রহণের শুভক্ষণে আমি আমাদের সেনাবাহিনীকেও পূর্ণ গৌরবে উপস্থাপন করতে চাই।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আমি একবার এই ক্যাম্পাসের শিক্ষার্থীদের প্রতিশ্রুতি দিয়েছিলাম যে বিশ্ববিদ্যালয়ের ভূমিকা নিয়ে আমার ভাবনাকে তাদের সামনে তুলে ধরব।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">হাজারো ঘটনা আর কাজের চাপে এত দিন আমি সে কথা রাখতে পারিনি। আজ, আমি সে প্রতিশ্রুতি রক্ষা করব।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">এই নতুন কিউবায় বিশ্ববিদ্যালয়ের প্রধান ভূমিকা কী হওয়া উচিত?&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আমি বলব, বিশ্ববিদ্যালয়কে ভেঙেচুরে ভিন্ন ধাঁচে গড়ে তোলার সময় এসেছে।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">কালোদের, মিশ্র বর্ণের, শ্রমিকদের, চাষিদের জন্য এ বিশ্ববিদ্যালয়ের দুয়ার খুলে দিতে হবে।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">বিশ্ববিদ্যালয় হবে গণমানুষের। মনে রাখতে হবে, এই বিশ্ববিদ্যালয় কারও পৈতৃক সম্পত্তি নয়, এটি কিউবার জনগণের সম্পত্তি।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">বিজয় হলে কেবল জনগণেরই হবে। জনগণ এখন জানে যে তারা অপ্রতিরোধ্য।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আজ তারা আশায় বুক বেঁধে এদিকে তাকিয়ে আছে, বিশ্ববিদ্যালয়কেই আভিজাত্যের মুখোশ খুলে তাদের হাসিমুখে অভ্যর্থনা জানাতে হবে।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">হয় আপামর জনসাধারণের জন্য বিশ্ববিদ্যালয়ের দুয়ার খুলে দাও, নয়তো শুধু দুয়ার খোলো; জনগণই বিশ্ববিদ্যালয়কে নিজেদের মতো করে গড়ে নেবে।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আমাকে যদি জনগণ ও বিপ্লবী সেনাবাহিনীর প্রতিনিধি হিসেবে এবং অবশ্যই তোমাদের অধ্যাপক হয়ে কিছু উপদেশ দিতে হয়,&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">তবে আমি বলব, মানুষের কাছে পৌঁছাতে হলে মানুষের সঙ্গে মিশে যেতে হবে। তোমাদের জানতে হবে জনগণ কী চায়, তাদের কী প্রয়োজন, তারা কেমন আছে, কী ভাবছে।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">এই বিশ্ববিদ্যালয়ের পরিসংখ্যান ঘেঁটে দেখো, কতজন শ্রমিক, কৃষক, দিনে আট ঘণ্টা মাথার ঘাম পায়ে ফেলা মানুষেরা এখানে পা ফেলতে পেরেছে।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">তারপর নিজেকে প্রশ্ন করো, কিউবার শাসনব্যবস্থায় জনগণের ইচ্ছার প্রতিফলন ঘটে কি না।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">এবার একটু চিন্তা করো, যে সরকার জনগণের ইচ্ছাকে তার কাজে পরিণত করছে,<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">সেই সরকার এই বিশ্ববিদ্যালয় নিয়ে কী করছে? দুর্ভাগ্যজনকভাবে গোটা কিউবার জনগণের প্রতিনিধিত্বকারী সরকারেরও বিশ্ববিদ্যালয়ের সঙ্গে তেমন কোনো সংযোগ নেই।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">দেশের সাধারণ মানুষের ইচ্ছা, আশা, আকাঙ্ক্ষা মুক্তভাবে এখানে পৌঁছাতে পারে না।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আমি মাটির সন্তান, দেশের মানুষেরাই আমাকে গড়ে তুলেছে।<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আমি বিশ্বাস করি, এই মানুষদের শিক্ষার সুফল ভোগ করার অধিকার আছে।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">শিক্ষাব্যবস্থাকে ঘিরে গড়ে তোলা প্রাচীর ভেঙে ফেলতে হবে। শিক্ষা কোনো বিলাসদ্রব্য নয় যে শুধু যাদের বাবার পকেটে টাকা আছে, তারাই শিক্ষিত হবে।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">কিউবার ঘরে ঘরে প্রতিদিন রুটির সঙ্গে শিক্ষাকেও পৌঁছে দিতে হবে।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আমি এখনো গর্ব করে বলতে পারছি না যে এখানকার শিক্ষক ও শিক্ষার্থীরা হাজার হাজার শ্রমিক ও কৃষকের জন্য বিশ্ববিদ্যালয়ের দরজা খুলে দিয়েছে।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আমাদের এখনো অনেকটা পথ পাড়ি দিতে হবে।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">একজন বিপ্লবী হিসেবে আমি তোমাদের সবাইকে বিনয়ের সঙ্গে বলতে চাই যে শিক্ষার ওপর আর কারও একচ্ছত্র অধিকার নেই, এই ক্যাম্পাসও কোনো নির্দিষ্ট গোষ্ঠীর জন্য নয়।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">কিউবার প্রতিটি নাগরিকের এখানে সমান অধিকার আছে। হয় তাদের অধিকার তাদের ফিরিয়ে দিতে হবে, অথবা তারা নিজেরাই তা আদায় করে নেবে।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">বিশ্ববিদ্যালয়ে এসে আমার জীবনের মোড় ঘুরে গিয়েছিল; মধ্যবিত্ত শ্রেণীর বাসিন্দা, সেদিনের সেই যুবক ডাক্তার এর্নেস্তো একসময় তোমাদের মতোই স্বপ্ন দেখত।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">সংগ্রাম আমাকে বদলে দিয়েছে, আমি বিপ্লবের গুরুত্ব বুঝতে পেরেছি, জনগণের কাতারে এসে দাঁড়িয়েছি।<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আমি আশা করি, তোমরা যারা আজ বিশ্ববিদ্যালয়ের চালিকাশক্তি, তারা একে জনগণের কাছে ফিরিয়ে দেবে।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">এটি কিন্তু তোমাদের জন্য কোনো হুমকি বা দুঃশ্চিন্তার কারণ নয়।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আমি শুধু বলতে চাই যে ইউনিভার্সিটি অব লাস ভিয়াসের শিক্ষার্থীরা যদি জনগণের ও জনগণের প্রতিনিধিত্বকারী বিপ্লবী সরকারের সঙ্গে একাত্ম হয়ে যায়,&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">তবে সেটি হবে কিউবার সাফল্যের টুপিতে আরেকটি পালক যোগ করবে।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আমার বর্তমান সহকর্মী, এ বিশ্ববিদ্যালয়ের অধ্যাপকদের উদ্দেশে আমি বলতে চাই, পুরোনোকে ঝেড়ে ফেলুন।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">সমাজের কালো, মিশ্রবর্ণ, শ্রমিক ও কৃষকের কাতারে নিজেদের শামিল করুন। দেশের মানুষের পাশে গিয়ে দাঁড়ান।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">তাদের সঙ্গেই আপনাদের বাঁচতে হবে, একই বাতাসে নিঃশ্বাস নিতে হবে। এক ও অভিন্ন কিউবাকে অনুভব করার চেষ্টা করুন।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আমরা সবাই মিলে যখন এই কাজগুলো করব, তাতে কারও অসম্মান হবে না।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">কেউ ছোট হব না, হেরে যাব না। দেশ হিসেবে কিউবা দৃঢ় পদক্ষেপে সামনের দিকে এগিয়ে যাবে।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">সেদিন এই প্রফেসর অব এডুকেশন, ডাক্তার, ব্যাংক, প্রেসিডেন্ট, কমান্ডার&mdash;যে কিনা আপনাদের এখন বিদায় জানাচ্ছে, তাকে ভুলে গেলেও আমার দুঃখ থাকবে না।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"><strong>সূত্র:<\/strong> দ্য মিলিটেন্ট, <strong>১০<\/strong> জানুয়ারি <strong>২০১০<\/strong> সংখ্যা।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"><strong>ইংরেজি থেকে সংক্ষেপিত অনুবাদ:<\/strong> অঞ্জলি সরকার<\/span><\/p>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"153738","category_id":"90502","descr":"\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\"><\/h3>\n<\/body>\n<\/html>\n<p style=\"text-align: center;\"><span style=\"color: #993300;\"><strong><span style=\"font-size: 18pt; font-family: arial, helvetica, sans-serif;\">শিখতে হবে সবখানে - (সালমান খান)<\/span><\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"><span style=\"color: #ff0000;\"><strong>★★★<\/strong><\/span> বাংলাদেশি বংশোদ্ভূত সালমান খানের জন্ম <strong>১৯৭৬<\/strong> সালে যুক্তরাষ্ট্রের নিউ অরলিন্সে। সম্প্রতি টাইম ম্যাগাজিন নির্বাচিত বিশ্বের প্রভাবশালী <strong>১০০<\/strong> ব্যক্তির মধ্যে স্থান পেয়েছেন সালমান।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"><strong>১০<\/strong> মে <strong>২০১২<\/strong> রাইস বিশ্ববিদ্যালয়ের সমাবর্তনে তিনি এই বক্তৃতা দেন।<\/span><\/p>\n<p><span style=\"color: #008000;\"><strong><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">-ইংরেজি থেকে অনুবাদ - (অঞ্জলি সরকার)<\/span><\/strong><\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আজ এখানে বক্তৃতা দিতে পারা আমার জন্য সত্যিই এক বিরাট সম্মানের ব্যাপার।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আমি বেশ বুঝতে পারছি যে, এখানে দাঁড়ানোয় ৩৫ বছরের নিজেকে তোমাদের তুলনায় অনেক বয়স্ক দেখাচ্ছে!&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">কিন্তু আমার নিজের কাছে মনে হচ্ছে, আমি যেন আমার ছোট ভাইবোনদের কিছু বলতে এসেছি।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আজ আমি তোমাদের সঙ্গে কিছু চিন্তাভাবনা শেয়ার করতে চাই। এমন কিছু ব্যাপার, যা নিয়ে আমি স্বপ্ন দেখি, দেখতাম এবং এখনো দেখছি।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">কিছুক্ষণের মধ্যেই তোমরা একটি বড় ডিগ্রি অর্জন করতে যাচ্ছো।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">নিঃসন্দেহে এটি খুবই গুরুত্বপূর্ণ একটি সম্মান।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">এই সম্মান তোমাদের জীবনকে অনেকখানি এগিয়ে দেবে।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">তোমাদের এই অর্জন কাজে লাগিয়ে কীভাবে পৃথিবীর সামগ্রিক উন্নয়ন আরও বৃদ্ধি করা যায়, পৃথিবীটাকে আরেকটু সুন্দর করা যায়, সেটা নিয়ে তোমাদের ভাবতে হবে।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"><strong>২০০৯<\/strong> সালে আমি যখন খান একাডেমি শুরু করি তখন আমি একটা সাজানো-গোছানো, সুনিশ্চিত ভবিষ্যতের মাঝপথে।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আমার ভিডিওগুলো দেখে তখন পৃথিবীর নানা প্রান্ত থেকে লোকজন ধন্যবাদ জানিয়ে চিঠি লিখত।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">কিন্তু একদিকে চাকরি আরেকদিকে খান একাডেমি, দুটোকে একসঙ্গে সামলানো প্রায় অসম্ভব হয়ে পড়েছিল।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আমি তখন আমার স্ত্রীর সঙ্গে আমাদের হাতে কী পরিমাণ টাকা-পয়সা আছে তার হিসাব করতে বসলাম।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আমি তাকে বোঝালাম কীভাবে খান একাডেমি দিয়ে শিক্ষার প্রচলিত ধারাকে চ্যালেঞ্জ করে মানুষের শেখার ধরনকেই আমূল বদলে ফেলা যাবে,&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">কীভাবে পৃথিবীজুড়ে মানুষ ঘরে বসে বিনা খরচে শিখতে পারবে, সভ্যতাকে কত সহজে কতখানি এগিয়ে নেওয়া যেতে পারে।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আর একবার এই সম্ভাবনা মানুষ বুঝতে পারলে এই মহৎ কাজে বিনিয়োগের অভাব হবে না।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">এমন এটাসেটা অনেক কিছু বুঝিয়ে আমি চাকরি ছেড়ে দিলাম!&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আর পুরোপুরি খান একাডেমির কাজে লেগে গেলাম।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আস্তে আস্তে নয় মাস কেটে গেল, অনেক কিছু করতে চেষ্টা করলাম, অনেক লোকজনের সঙ্গে কথা বললাম, মিটিং করলাম।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">কিন্তু যা ভেবেছিলাম তার কিছুই হলো না।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">সত্যি কথা বলতে কি, আজ যখন লোকে শোনে আমি হার্ভার্ড, এমআইটিতে পড়াশোনা করেছি, তারা মনে করে কত সহজেই না আমি ভিডিও বানানো শুরু করেছি আর রাতারাতি খান একাডেমি গড়ে তুলেছি।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">কিন্তু কেবল আমিই জানি সেই সময়গুলো কতটা কঠিন ছিল। দেয়ালে আমার পিঠ ঠেকে গিয়েছিল প্রায়।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আমার তখন <strong>৩২<\/strong> বছর বয়স, একটি ছেলেও হয়েছে, বাড়ি কেনার জন্য <strong>৩০-৪০<\/strong> হাজার ডলার ডাউনপেমেন্ট দিতে হবে&mdash;এমন অনেক সমস্যা তখন আমাকে ঘিরে রেখেছে।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">সে সময় কেউ আমাকে দেখলে বলত আমি নির্ঘাত বদ্ধ উন্মাদ হয়ে গেছি।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আমি আমার পরিবার নিয়ে অনেক সুন্দর একটা জীবনের দিকে এগিয়ে যাচ্ছিলাম আর আমিই সবকিছু নিজের হাতে নষ্ট করে ফেলেছি।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">সেই সময় একটা জিনিসই আমাকে একটু আশার আলো দেখাত, আর তা হলো অসংখ্য মানুষের ভালোবাসা ভরা চিঠি।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">কিন্তু তার পরও, একটা পর্যায়ে আর চালাতে না পেরে আমি হতাশার চূড়ান্ত সীমায় পৌঁছে গেলাম।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">যখন প্রায় ঠিক করেই ফেলেছিলাম সবকিছু ছেড়ে দেব, ঠিক তখনই আমার কাছে খান একাডেমির নামে <strong>১০<\/strong> হাজার ডলারের অর্থ পুরস্কার আসে।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">এর আগে বেশির ভাগ লোক পাঁচ কিংবা <strong>১০<\/strong> ডলার করে পাঠাত।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">সেটাই ছিল তখন পর্যন্ত পাওয়া সবচেয়ে বড় অঙ্কের টাকা।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">সেটি পাঠিয়েছিল এই রাইস বিশ্ববিদ্যালয়েরই <strong>১৯৭৫<\/strong> সালের ব্যাচের একজন, তার নাম অ্যান ডোয়ার।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আমি তাকে ধন্যবাদ জানিয়ে ই-মেইল করি। সে কাছেই থাকত, একদিন দুপুরে আমরা এক রেস্টুরেন্টে খেতে খেতে কথা বলছিলাম।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">অ্যান আমার কাছে জানতে চাইল আমার ভবিষ্যৎ পরিকল্পনা কী।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আমি বললাম, এখনকার মতো আমি সারাজীবন ধরে ভিডিও বানিয়ে যেতে চাই!&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আমি বলেই যাচ্ছিলাম এটা নিয়ে আমার কত স্বপ্ন, কত কিছু করার আকাঙ্ক্ষা।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">কীভাবে খান একাডেমি সারা পৃথিবীর শিক্ষাব্যবস্থা বদলে দিতে পারে! সে বলল, &lsquo;বুঝলাম তোমার অনেক বড় পরিকল্পনা!<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">কিন্তু তুমি নিজে চলছ কীভাবে?&rsquo; আমি তখন বোধহয় একটু বেশি জোরেই বলে ফেলেছিলাম, &lsquo;আমার তো চলছে না!&rsquo;<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">যাই হোক, আমার কথা শুনে তিনি গম্ভীরভাবে মাথা নাড়লেন, আমরা বিদায় নিলাম।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আমি যখন বাড়ির প্রায় কাছে পৌঁছে গেছি, তখন অ্যানের কাছ থেকে আমি একটি মেসেজ পাই।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">সেখানে লেখা, &lsquo;তোমার নিজেরও তো চলতে হবে, তাই আমি টাকার অঙ্কটা বাড়িয়ে এক লাখ ডলার করে দিচ্ছি।&rsquo;&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আমি আরেকটু হলেই গাড়ি নিয়ে সোজা গ্যারেজে ধাক্কা খেতে যাচ্ছিলাম!&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">সেই মুহূর্তে টাকার অঙ্কের চেয়েও বেশি সাহায্য করেছিল খান একাডেমির সম্ভাবনার ওপর অ্যানের গভীর আস্থা।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আজকে এসব শুনে অনেকেই বলবে, অ্যানের অঢেল টাকা ছিল, তাই সে সাহায্য করতে পেরেছে।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আমার অত টাকা-পয়সা নেই যে, কাউকে এক লাখ ডলার দান করে দিতে পারি।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">এখানেই আমার দ্বিমত। আমি অন্তত এমন ৫০ জনের সঙ্গে কথা বলেছিলাম, যাদের আর্থিক অবস্থা অ্যানের চেয়েও অনেক ভালো ছিল।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">কিন্তু তারা তো এগিয়ে আসেনি!&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">একটা কথা আমি খুব জোর দিয়ে বলব, যদি কখনো এমন অবস্থানে থাকো, যেখানে তোমার একটু সাহায্যে অন্যের অনেক বড় কোনো উপকার হতে পারে,<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">তবে কখনো তাকে উপেক্ষা করো না। আমি সব সময় যা করতে চেষ্টা করি এবং অন্যদেরও করতে বলি,&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">তা হলো কখনো যদি দেখ কেউ অসাধারণ কোনো কিছু করছে কিংবা করার চেষ্টা করছে, চুপচাপ হাত গুটিয়ে বসে থেকো না।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">তাকে প্রশংসা করো, ধন্যবাদ জানাও, তার কাজের স্বীকৃতি পেতে সাহায্য করো।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">তার বসকে জানাও কী সম্ভাবনা লুকিয়ে আছে তার মধ্যে।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">তার পরিবারকে জানাও কত বড় কাজ করছে সে।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">তুমি কল্পনাও করতে পারবে না তোমার ছোট্ট একটি পদক্ষেপ, একটি প্রশংসা বাক্য কীভাবে একজন মানুষের জীবন বদলে দিতে পারে।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">তোমার উৎসাহে কেউ হয়তো তার জীবনের লক্ষ্যই বদলে ফেলতে পারে।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">একজন ইতিবাচক চিন্তাধারার মানুষ তার চারপাশের অসংখ্য মানুষের জীবন বদলে দিতে পারে, তাই সব সময় ইতিবাচক চিন্তা করো।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আর একটি গুরুত্বপূর্ণ বিষয় হলো, যদি তুমি তোমার স্বপ্ন সফল করতে চাও, সব সময়, সবকিছু থেকেই শিখতে চেষ্টা করো।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">নতুন কিছু শেখার জন্য নিজেকে সব সময় প্রস্তুত করে রাখা কতটা দরকার তা আমি বলে বোঝাতে পারব না।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">তোমাদের সামনে যে সময় অপেক্ষা করছে, তা তোমরা শেখার জন্য বিনিয়োগ করো।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আমি খান একাডেমির সঙ্গে আছি বলে মানুষ কীভাবে শিখতে শিখতে জীবন বদলে ফেলে, এ ব্যাপারটা খুব ভালোভাবে প্রত্যক্ষ করেছি।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"><strong>২০০৮<\/strong> সালে দুরারোগ্য ক্যানসারে আক্রান্ত একজন রোগীর কাছ থেকে আমি একটি চিঠি পাই। তখন তার জীবনের মেয়াদ আর মাত্র দুই মাস।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">কতখানি ইতিবাচক মনোভাব থাকলে মৃত্যুপথযাত্রী একজন মানুষ লিখতে পারে, &lsquo;আমার অনেক দিনের শখ ছিল ক্যালকুলাস শিখব, এখন খান একাডেমি আমাকে সেই সুযোগ করে দিয়েছে।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আশা করি জীবনের শেষ দুই মাসের মধ্যেই আমি ক্যালকুলাস শিখে ফেলতে পারব!&rsquo; কী অসাধারণ মানসিক শক্তি, কতখানি তীব্র শেখার ইচ্ছা।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">সেই চিঠি দেখার পর আমি ঠিক করেছি, যতদিন বেঁচে থাকি, কখনো শেখা থামাব না।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"><strong>১৯৯৮<\/strong> সালে আমি যখন তোমাদের মতো গ্র্যাজুয়েশন করি, তখন আমার কিছু কাজ নিয়ে একটা কম্পিউটার ম্যাগাজিনে প্রবন্ধ ছাপা হয়।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আমার সেটা নিয়ে খুবই গর্ববোধ হয়েছিল। কিন্তু আমার তেমন কোনো লক্ষ্য ছিল না।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">নিজেকে নিয়ে কোনো পরিষ্কার ধারণাই ছিল না যে, আসলে আমি কী করতে চাই।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">একটা চাকরি শুরু করার দুই মাসের মধ্যেই আমি আরও বেশি বেতনে আরেকটা চাকরি পাই, আর সেখানে চলে যাই।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">সেখানে প্রথম তিন দিনেই বস আমাকে বেশ ভালো করে বুঝিয়ে দেন, আমি তাঁর চোখে কতটা অযোগ্য। ব্যাপারটা ভেবে দেখো!<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">মাত্র <strong>২৩<\/strong> বছর বয়সে সবচেয়ে ভালো বিশ্ববিদ্যালয়ের বড় বড় ডিগ্রি, ম্যাগাজিনে ছাপানো প্রশংসা, সবকিছু নিয়ে রাতের বেলা আবিষ্কার করলাম আমি হোটেল রুমে বসে বসে কাঁদছি।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আমি জীবনে আসলেই কী করতে চাই তা কিছুতেই বুঝে উঠতে পারছিলাম না।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">সেই রাতে মনে হচ্ছিল চোখের সামনে পৃথিবীটা দুলছে, সবকিছু অর্থহীন লাগছে।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">কিন্তু তার পরও পরদিন ভোরে উঠলাম, কাজ করলাম, গত রাতের চেয়ে একটু ভালো লাগল।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">এক সপ্তাহ পর আরেকটু মানিয়ে নিতে পারলাম, দুই মাসের মধ্যে আবার নতুন এক জায়গায় কাজ করা শুরু করলাম!&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">যখন সাফল্য আসবে, তাকে উপভোগ করো, কিন্তু এটাও খেয়াল রেখো, তুমি ঠিক পথেই এগিয়ে যাচ্ছ কি না।<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">যতই বড় হও না কেন, মনে রেখো সবকিছুরই একটা শেষ আছে।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">সবচেয়ে উজ্জ্বল নক্ষত্রটিও জ্বলতে জ্বলতে একদিন নিভে যাবেই।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">তাই ব্যর্থতার জন্য প্রস্তুত থেকে সাফল্যকে উদ্যাপন করো।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">ছোট ছোট খুশির বিষয়কে অবহেলা করো না, আবার দু-একবার হোঁচট খেলেও হাল ছেড়ে দিয়ে বসে পোড়ো না।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">এখন থেকে <strong>১০-১৫<\/strong> বছর পর হয়তো এগুলো মনে করেই তুমি হাসবে, ভাববে কী ছেলেমানুষই না ছিলাম!<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">জীবনকে, এখনকার সময়কে একটা অনন্য সুযোগ হিসেবে দেখো।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">সাফল্যের পেছনে যতই ছুটে চলো না কেন, এই মানবিক ব্যাপারগুলো ভুলে যেও না। প্রাণ খুলে হাসো।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">প্রিয়জনদের সময় দাও, তাদের বলো কতটা ভালোবাসো।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">চারপাশের মানুষের জন্য কিছু করো। মনে করো, এটা তোমার কল্পনা থেকে ফিরিয়ে আনা দ্বিতীয় জীবন।<strong>&nbsp;<\/strong><\/span><strong><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">এ জীবন আফসোসের জন্য নয়।<\/span><\/strong><\/p>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"153739","category_id":"90503","descr":"\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\"><\/h3>\n<\/body>\n<\/html>\n<p style=\"text-align: center;\"><span style=\"color: #ff0000;\"><strong><span style=\"font-size: 18pt; font-family: arial, helvetica, sans-serif;\">ক্ষুধার্ত থেকো, বোকা থেকো - (স্টিভ জবস)<\/span><\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #008000;\"><strong><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">★★★ তোমাকে খুজে বের করতে হবে তুমি কোনটা ভালোবাসো।<\/span><\/strong><\/span><\/p>\n<p><strong><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">&nbsp;<\/span><\/strong><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">স্টিভ জবস <strong>( February 24, 1955 &ndash; October 5, 2011)<\/strong> বিশ্বখ্যাত কম্পিউটার নির্মাতা প্রতিষ্ঠান অ্যাপল ও অ্যানিমেশন স্টুডিও পিক্সারের প্রধান নির্বাহী কর্মকর্তা ছিলেন।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">অ্যানিমেশন স্টুডিও পিক্সারের মাধ্যমে টয় স্টোরি, ফাইন্ডিং নিমো, মনস্টার ইনকরপোরেটেড, ওয়াল-ই, আপ-এর মতো অসাধারণ অ্যানিমেশন তৈরি করেছেন।<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">প্রযুক্তি মনা হওয়ার কারনে হোক আর যে ভাবে হোক, স্টিব জবসকে অনেক ভালো লাগে।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">তাই যুক্তরাষ্ট্রের স্ট্যানফোর্ড বিশ্ববিদ্যালয়ের সমাবর্তন - <strong>২০০৫<\/strong> সালে দেওয়া স্টিভ জবস এর বক্তৃতা দিয়েই শুরু করলাম।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">সে বছর <strong>১২<\/strong> জুন এক ঝাঁক তরুণ মেধাবী শিক্ষার্থীর সেই সমাবর্তন অনুষ্ঠানে যে ভাষণটি তিনি দিয়েছিলেন, সেটি সত্যিই অসাধারণ&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">ভাষান্তর করেছেন সিমু নাসের। প্রথমেই একটা সত্য কথা বলে নিই। আমি কখনোই বিশ্ববিদ্যালয় পাস করিনি।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">তাই সমাবর্তন জিনিসটাতেও আমার কখনো কোনো দিন উপস্থিত হওয়ার প্রয়োজন পড়েনি।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">এর চেয়ে বড় সত্য কথা হলো, আজকেই কোনো বিশ্ববিদ্যালয়ের সমাবর্তন অনুষ্ঠান সবচেয়ে কাছে থেকে দেখছি আমি।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">তাই বিশ্বের অন্যতম সেরা বিশ্ববিদ্যালয়ের এই সমাবর্তন অনুষ্ঠানে উপস্থিত থাকতে পেরে নিজেকে অত্যন্ত সম্মানিত বোধ করছি।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">কোনো কথার ফুলঝুরি নয় আজ, স্রেফ তিনটা গল্প বলব আমি তোমাদের। এর বাইরে কিছু নয়।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আমার প্রথম গল্পটি কিছু বিচ্ছিন্ন বিন্দুকে এক সুতায় বেঁধে ফেলার গল্প।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">ভর্তি হওয়ার ছয় মাসের মাথাতেই রিড কলেজে পড়ালেখায় ক্ষ্যান্ত দিই আমি।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">যদিও এর পরও সেখানে আমি প্রায় দেড় বছর ছিলাম, কিন্তু সেটাকে পড়ালেখা নিয়ে থাকা বলে না।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আচ্ছা, কেন আমি বিশ্ববিদ্যালয় ছাড়লাম?&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">এর শুরু আসলে আমার জন্মেরও আগে।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আমার আসল মা ছিলেন একজন অবিবাহিত তরুণী। তিনি তখন বিশ্ববিদ্যালয়ে পড়ছেন।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আমার ভরণ-পোষণের দায়িত্ব নেওয়া তাঁর পক্ষে সম্ভব নয়।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">তিনি সিদ্ধান্ত নিয়েছিলেন, আমাকে এমন কারও কাছে দত্তক দেবেন, যাঁদের বিশ্ববিদ্যালয়ের ডিগ্রি আছে।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">সিদ্ধান্ত হলো এক আইনজীবী ও তাঁর স্ত্রী আমাকে দত্তক নেবেন।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">কিন্তু একদম শেষ মুহূর্তে দেখা গেল, ওই দম্পতির কারোরই বিশ্ববিদ্যালয়ের ডিগ্রি নেই,&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">বিশেষ করে আইনজীবী ভদ্রলোক কখনো হাইস্কুলের গণ্ডিই পেরোতে পারেননি।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আমার মা তো আর কাগজপত্রে সই করতে রাজি হন না। অনেক ঘটনার পর ওই দম্পতি প্রতিজ্ঞা করলেন,&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">তাঁরা আমাকে অবশ্যই বিশ্ববিদ্যালয়ে পড়াবেন, তখন মায়ের মন একটু গলল।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">তিনি কাগজে সই করে আমাকে তাঁদের হাতে তুলে দিলেন।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">এর <strong>১৭<\/strong> বছর পরের ঘটনা। তাঁরা আমাকে সত্যি সত্যিই বিশ্ববিদ্যালয়ে ভর্তি করিয়েছিলেন।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">কিন্তু আমি বোকার মতো বেছে নিয়েছিলাম এমন এক বিশ্ববিদ্যালয়, যার পড়ালেখার খরচ প্রায় তোমাদের এই স্ট্যানফোর্ডের সমান।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আমার দরিদ্র মা-বাবার সব জমানো টাকা আমার পড়ালেখার পেছনে চলে যাচ্ছিল।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">ছয় মাসের মাথাতেই আমি বুঝলাম, এর কোনো মানে হয় না।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">জীবনে কী করতে চাই, সে ব্যাপারে আমার কোনো ধারণা নেই এবং বিশ্ববিদ্যালয়ের পড়ালেখা এ ব্যাপারে কীভাবে সাহায্য করবে, সেটাও বুঝতে পারছিলাম না।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">অথচ মা-বাবার সারা জীবনের জমানো সব টাকা এই অর্থহীন পড়ালেখার পেছনে আমি ব্যয় করছিলাম।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">তাই আমি বিশ্ববিদ্যালয় ছাড়ার সিদ্ধান্ত নিলাম এবং মনে হলো যে এবার সবকিছু ঠিক হয়ে যাবে।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">সিদ্ধান্তটা ভয়াবহ মনে হলেও এখন আমি যখন পেছন ফিরে তাকাই, তখন মনে হয়, এটা আমার জীবনের অন্যতম সেরা সিদ্ধান্ত ছিল।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">বিশ্ববিদ্যালয় ছেড়ে দেওয়ার সঙ্গে সঙ্গেই আমি ডিগ্রির জন্য দরকারি কিন্তু আমার অপছন্দের কোর্সগুলো নেওয়া বন্ধ করে দিতে পারলাম,&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">কোনো বাধ্যবাধকতা থাকল না, আমি আমার আগ্রহের বিষয়গুলো খুঁজে নিতে লাগলাম।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">পুরো ব্যাপারটিকে কোনোভাবেই রোমান্টিক বলা যাবে না। আমার কোনো রুম ছিল না, বন্ধুদের রুমের ফ্লোরে ঘুমোতাম।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">ব্যবহূত কোকের বোতল ফেরত দিয়ে আমি পাঁচ সেন্ট করে কামাই করতাম, যেটা দিয়ে খাবার কিনতাম।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">প্রতি রোববার রাতে আমি সাত মাইল হেঁটে হরেকৃষ্ণ মন্দিরে যেতাম শুধু একবেলা ভালো খাবার খাওয়ার জন্য।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">এটা আমার খুবই ভালো লাগত। এই ভালো লাগাটাই ছিল গুরুত্বপূর্ণ।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">রিড কলেজে সম্ভবত দেশে সেরা ক্যালিগ্রাফি শেখানো হতো সে সময়।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">ক্যাম্পাসে সাঁটা পোস্টারসহ সবকিছুই করা হতো চমত্কার হাতের লেখা দিয়ে।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আমি যেহেতু আর স্বাভাবিক পড়ালেখার মাঝে ছিলাম না, তাই যে কোনো কোর্সই চাইলে নিতে পারতাম।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আমি ক্যালিগ্রাফি কোর্সে ভর্তি হয়ে গেলাম। সেরিফ ও স্যান সেরিফের বিভিন্ন অক্ষরের মধ্যে স্পেস কমানো-বাড়ানো শিখলাম, ভালো টাইপোগ্রাফি কীভাবে করতে হয়, সেটা শিখলাম।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">ব্যাপারটা ছিল সত্যিই দারুণ সুন্দর, ঐতিহাসিক, বিজ্ঞানের ধরাছোঁয়ার বাইরের একটা আর্ট। আমি এর মধ্যে মজা খুঁজে পেলাম।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">এ ক্যালিগ্রাফি জিনিসটা কোনো দিন বাস্তবজীবনে আমার কাজে আসবে&mdash;এটা কখনো ভাবিনি। কিন্তু <strong>১০<\/strong> বছর পর আমরা যখন আমাদের প্রথম ম্যাকিন্টোস কম্পিউটার ডিজাইন করি,&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">তখন এর পুরো ব্যাপারটাই আমার কাজে লাগল। ওটাই ছিল প্রথম কম্পিউটার, যেটায় চমত্কার টাইপোগ্রাফির ব্যবহার ছিল।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আমি যদি সেই ক্যালিগ্রাফি কোর্সটা না নিতাম, তাহলে ম্যাক কম্পিউটারে কখনো নানা রকম অক্ষর <strong>(টাইপফেইস)<\/strong> এবং আনুপাতিক দূরত্বের অক্ষর থাকত না।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আর যেহেতু উইন্ডোজ ম্যাকের এই ফন্ট সরাসরি নকল করেছে, তাই বলা যায়, কোনো কম্পিউটারেই এ ধরনের ফন্ট থাকত না।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আমি যদি বিশ্ববিদ্যালয় না ছাড়তাম, তাহলে আমি কখনোই ওই ক্যালিগ্রাফি কোর্সে ভর্তি হতাম না এবং কম্পিউটারে হয়তো কখনো এত সুন্দর ফন্ট থাকত না।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">অবশ্য বিশ্ববিদ্যালয়ে থাকা অবস্থায় এসব বিচ্ছিন্ন ঘটনাকে এক সুতায় বাঁধা অসম্ভব ছিল, কিন্তু <strong>১০<\/strong> বছর পর পেছনে তাকালে এটা ছিল খুবই পরিষ্কার একটা বিষয়।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আবার তুমি কখনোই ভবিষ্যতের দিকে তাকিয়ে বিচ্ছিন্ন ঘটনাগুলোকে এক সুতায় বাঁধতে পারবে না।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">এটা কেবল পেছনে তাকিয়েই সম্ভব। অতএব, তোমাকে বিশ্বাস করতেই হবে, বিচ্ছিন্ন ঘটনাগুলো একসময় ভবিষ্যতে গিয়ে একটা অর্থবহ জিনিসে পরিণত হবেই।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">তোমার ভাগ্য, জীবন, কর্ম, কিছু না কিছু একটার ওপর তোমাকে বিশ্বাস রাখতেই হবে। এটা কখনোই আমাকে ব্যর্থ করেনি, বরং উল্টোটা করেছে।&nbsp;<\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #0000ff;\"><strong><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আমার দ্বিতীয় গল্পটি ভালোবাসা আর হারানোর গল্প।<\/span><\/strong><\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আমি খুব ভাগ্যবান ছিলাম। কারণ, জীবনের শুরুতেই আমি যা করতে ভালোবাসি, তা খুঁজে পেয়েছিলাম।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আমার বয়স যখন <strong>২০,<\/strong> তখন আমি আর ওজ দুজনে মিলে আমাদের বাড়ির গ্যারেজে অ্যাপল কোম্পানি শুরু করেছিলাম।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আমরা পরিশ্রম করেছিলাম ফাটাফাটি, তাই তো দুজনের সেই কোম্পানি <strong>১০<\/strong> বছরের মাথায় চার হাজার কর্মচারীর দুই বিলিয়ন ডলারের কোম্পানিতে পরিণত হয়।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আমার বয়স যখন <strong>৩০,<\/strong> তখন আমরা আমাদের সেরা কম্পিউটার ম্যাকিন্টোস বাজারে ছেড়েছি।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">এর ঠিক এক বছর পরের ঘটনা। আমি অ্যাপল থেকে চাকরিচ্যুত হই।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">যে কোম্পানির মালিক তুমি নিজে, সেই কোম্পানি থেকে কীভাবে তোমার চাকরি চলে যায়?&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">মজার হলেও আমার ক্ষেত্রে সেটা ঘটেছিল। প্রতিষ্ঠান হিসেবে অ্যাপল যখন বড় হতে লাগল,&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">তখন কোম্পানিটি ভালোভাবে চালানোর জন্য এমন একজনকে নিয়োগ দিলাম, যে আমার সঙ্গে কাজ করবে।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">এক বছর ঠিকঠাকমতো কাটলেও এর পর থেকে তার সঙ্গে আমার মতের অমিল হতে শুরু করল।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">প্রতিষ্ঠানের পরিচালনা পর্ষদ তার পক্ষ নিলে আমি অ্যাপল থেকে বহিষ্কৃত হলাম।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">এবং সেটা ছিল খুব ঢাকঢোল পিটিয়েই। তোমরা বুঝতেই পারছ, ঘটনাটা আমার জন্য কেমন হতাশার ছিল।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আমি সারা জীবন যে জিনিসটার পেছনে খেটেছি, সেটাই আর আমার রইল না।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">সত্যিই এর পরের কয়েক মাস আমি দিশেহারা অবস্থায় ছিলাম।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আমি ডেভিড প্যাকার্ড ও বব নয়েসের সঙ্গে দেখা করে পুরো ব্যাপারটার জন্য ক্ষমা চাইলাম।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আমাকে তখন সবাই চিনত, তাই এই চাপ আমি আর নিতে পারছিলাম না। মনে হতো, ভ্যালি ছেড়ে পালিয়ে যাই।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">কিন্তু সেই সঙ্গে আরেকটা জিনিস আমি বুঝতে পারলাম, আমি যা করছিলাম, সেটাই আমি সবচেয়ে বেশি ভালোবাসি।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">চাকরিচ্যুতির কারণে কাজের প্রতি আমার ভালোবাসা এক বিন্দুও কমেনি। তাই আমি আবার একেবারে গোড়া থেকে শুরু করার সিদ্ধান্ত নিলাম।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">প্রথমে মনে না হলেও পরে আবিষ্কার করলাম, অ্যাপল থেকে চাকরিচ্যুতিটা ছিল আমার জীবনের সবচেয়ে ভালো ঘটনা।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আমি অনেকটা নির্ভার হয়ে গেলাম, কোনো চাপ নেই, সফল হওয়ার জন্য বাড়াবাড়ি রকমের কৌশল নিয়ে ভাবার অবকাশ নেই।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আমি প্রবেশ করলাম আমার জীবনের সবচেয়ে সৃজনশীল অংশে।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">পরবর্তী পাঁচ বছরে নেক্সট ও পিক্সার নামের দুটো কোম্পানি শুরু করি আমি, আর প্রেমে পড়ি এক অসাধারণ মেয়ের, যাকে পরে বিয়ে করি।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">পিক্সার থেকে আমরা পৃথিবীর প্রথম কম্পিউটার অ্যানিমেশন ছবি টয় স্টোরি তৈরি করি, আর এখন তো পিক্সারকে সবাই চেনে।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">পৃথিবীর সবচেয়ে সফল অ্যানিমেশন স্টুডিও। এরপর ঘটে কিছু চমকপ্রদ ঘটনা। অ্যাপল নেক্সটকে কিনে নেয় এবং আমি অ্যাপলে ফিরে আসি।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আর লরেনের সঙ্গে চলতে থাকে আমার চমত্কার সংসার জীবন।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আমি মোটামুটি নিশ্চিত, এগুলোর কিছুই ঘটত না, যদি না অ্যাপল থেকে আমি চাকরিচ্যুত হতাম।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">এটা ছিল খুব বাজে, তেতো একটা ওষুধ আমার জন্য, কিন্তু দরকারি।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">কখনো কখনো জীবন তোমাকে ইটপাটকেল মারবে, কিন্তু বিশ্বাস হারিয়ো না। আমি নিশ্চিত, যে জিনিসটা আমাকে সামনে এগিয়ে নিয়ে গিয়েছিল সেটা হচ্ছে, আমি যে কাজটি করছিলাম, সেটাকে আমি অনেক ভালোবাসতাম।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">তোমাকে অবশ্যই তোমার ভালোবাসার কাজটি খুঁজে পেতে হবে, ঠিক যেভাবে তুমি তোমার ভালোবাসার মানুষটিকে খুঁজে বের করো।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">তোমার জীবনের একটা বিরাট অংশজুড়ে থাকবে তোমার কাজ, তাই জীবন নিয়ে সত্যিকারের সন্তুষ্ট হওয়ার একমাত্র উপায় হচ্ছে এমন কাজ করা, যে কাজ সম্পর্কে তোমার ধারণা, এটা একটা অসাধারণ কাজ।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আর কোনো কাজ তখনই অসাধারণ মনে হবে, যখন তুমি তোমার কাজটিকে ভালোবাসবে।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">যদি এখনো তোমার ভালোবাসার কাজ খুঁজে না পাও, তাহলে খুঁজতে থাকো। অন্য কোথাও স্থায়ী হয়ে যেয়ো না।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">তোমার মনই তোমাকে বলে দেবে, যখন তুমি তোমার ভালোবাসার কাজটি খুঁজে পাবে।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">যেকোনো ভালো সম্পর্কের মতোই, তোমার কাজটি যতই তুমি করতে থাকবে, সময় যাবে, ততই ভালো লাগবে।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">সুতরাং খুঁজতে থাকো, যতক্ষণ না ভালোবাসার কাজটি পাচ্ছ। অন্য কোনোখানে নিজেকে স্থায়ী করে ফেলো না।&nbsp;<\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #800080;\"><strong><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আমার শেষ গল্পটির বিষয় মৃত্যু।<\/span><\/strong><\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আমার বয়স যখন <strong>১৭<\/strong> ছিল, তখন আমি একটা উদ্ধৃতি পড়েছিলাম&mdash;&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">&lsquo;তুুমি যদি প্রতিটি দিনকেই তোমার জীবনের শেষ দিন ভাব, তাহলে একদিন তুমি সত্যি সত্যিই সঠিক হবে।&rsquo;&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">এ কথাটা আমার মনে গভীরভাবে রেখাপাত করেছিল এবং সেই থেকে গত <strong>৩৩<\/strong> বছর আমি প্রতিদিন সকালে আয়নার সামনে দাঁড়িয়ে নিজেকে জিজ্ঞেস করি<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">&mdash;আজ যদি আমার জীবনের শেষ দিন হতো, তাহলে আমি কি যা যা করতে যাচ্ছি, আজ তা-ই করতাম, নাকি অন্য কিছু করতাম?<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">যখনই এ প্রশ্নের উত্তর একসঙ্গে কয়েক দিন &lsquo;না&rsquo; হতো, আমি বুঝতাম, আমার কিছু একটা পরিবর্তন করতে হবে।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">পৃথিবী ছেড়ে আমাকে একদিন চলে যেতে হবে, এ জিনিসটা মাথায় রাখার ব্যাপারটাই জীবনে আমাকে বড় বড় সব সিদ্ধান্ত নিতে সবচেয়ে বেশি সাহায্য করেছে।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">কারণ, প্রায় সবকিছুই যেমন, সব অতি প্রত্যাশা, সব গর্ব, সব লাজলজ্জা আর ব্যর্থতার গ্লানি&mdash;মৃত্যুর মুখে হঠাত্ করে সব নেই হয়ে যায়, টিকে থাকে শুধু সেটাই, যা সত্যিই গুরুত্বপূর্ণ।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">তোমার কিছু হারানোর আছে&mdash;আমার জানা মতে, এ চিন্তা দূর করার সবচেয়ে সহজ উপায় হচ্ছে, সব সময় মনে রাখা যে একদিন তুমি মরে যাবে। তুমি খোলা বইয়ের মতো উন্মুক্ত হয়েই আছ।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">তাহলে কেন তুমি সেই পথে যাবে না, যে পথে তোমার মন যেতে বলছে তোমাকে?&nbsp;<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">প্রায় এক বছর আগের এক সকালে আমার ক্যানসার ধরা পড়ে।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">ডাক্তারদের ভাষ্যমতে, এর থেকে মুক্তির কোনো উপায় নেই আমার।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">প্রায় নিশ্চিতভাবে অনারোগ্য এই ক্যানসারের কারণে তাঁরা আমার আয়ু বেঁধে দিলেন তিন থেকে ছয় মাস।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">উপদেশ দিলেন বাসায় ফিরে যেতে। যেটার সোজাসাপটা মানে দাঁড়ায়, বাসায় গিয়ে মৃত্যুর জন্য প্রস্তুত হও।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">এমনভাবে জিনিসটাকে ম্যানেজ করো, যাতে পরিবারের সবার জন্য বিষয়টা যথাসম্ভব কম বেদনাদায়ক হয়।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">সারা দিন পর সন্ধ্যায় আমার একটা বায়োপসি হলো।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">তাঁরা আমার গলার ভেতর দিয়ে একটা এন্ডোস্কোপ নামিয়ে দিয়ে পেটের ভেতর দিয়ে গিয়ে টিউমার থেকে সুঁই দিয়ে কিছু কোষ নিয়ে এলেন।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আমাকে অজ্ঞান করে রেখেছিলেন, তাই কিছুই দেখিনি।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">কিন্তু আমার স্ত্রী পরে আমাকে বলেছিল, চিকিত্সকেরা যখন এন্ডোস্কোপি থেকে পাওয়া কোষগুলো মাইক্রোস্কোপের নিচে রেখে পরীক্ষা করা শুরু করলেন, তখন তাঁরা কাঁদতে শুরু করেছিলেন।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">কারণ, আমার ক্যানসার এখন যে অবস্থায় আছে, তা সার্জারির মাধ্যমে চিকিত্সা সম্ভব। আমার সেই সার্জারি হয়েছিল এবং দেখতেই পাচ্ছ, এখন আমি সুস্থ।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">কেউই মরতে চায় না। এমনকি যারা স্বর্গে যেতে চায়, তারাও সেখানে যাওয়ার জন্য তাড়াতাড়ি মরতে চায় না।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">কিন্তু মৃত্যুই আমাদের গন্তব্য। এখনো পর্যন্ত কেউ এটা থেকে বাঁচতে পারেনি।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">এমনই তো হওয়ার কথা। কারণ, মৃত্যুই সম্ভবত জীবনের অন্যতম প্রধান আবিষ্কার।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">এটা জীবনের পরিবর্তনের এজেন্ট। মৃত্যু পুরোনোকে ঝেড়ে ফেলে &lsquo;এসেছে নতুন শিশু&rsquo;র জন্য জায়গা করে দেয়।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">এই মুহূর্তে তোমরা হচ্ছ নতুন, কিন্তু খুব বেশি দিন দূরে নয়, যেদিন তোমরা পুরোনো হয়ে যাবে এবং তোমাদের ঝেড়ে ফেলে দেওয়া হবে।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আমার অতি নাটুকেপনার জন্য দুঃখিত, কিন্তু এটাই আসল সত্য।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">তোমাদের সময় সীমিত। কাজেই কোনো মতবাদের ফাঁদে পড়ে, অর্থাত্ অন্য কারও চিন্তাভাবনার ফাঁদে পড়ে অন্য কারও জীবনযাপন করে নিজের সময় নষ্ট কোরো না।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">যাদের মতবাদে তুমি নিজের জীবন চালাতে চাচ্ছ, তারা কিন্তু অন্যের মতবাদে চলেনি, নিজের মতবাদেই চলেছে।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">তোমার নিজের ভেতরের কণ্ঠকে অন্যদের শেকলে শৃঙ্খলিত করো না।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আর সবচেয়ে গুরুত্বপূর্ণ কথা হলো, নিজের মন আর ইনটুইশনের মাধ্যমে নিজেকে চালানোর সাহস রাখবে।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">ওরা যেভাবেই হোক, এরই মধ্যে জেনে ফেলেছে, তুমি আসলে কী হতে চাও।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">এ ছাড়া আর যা বাকি থাকে, সবই খুব গৌণ ব্যাপার।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আমি যখন তরুণ ছিলাম, তখন দি হোল আর্থ ক্যাটালগ নামের অসাধারণ একটা পত্রিকা প্রকাশিত হতো;&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">যেটা কিনা ছিল আমাদের প্রজন্মের বাইবেল।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">এটা বের করতেন স্টুয়ার্ড ব্র্যান্ড নামের এক ভদ্রলোক।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">তিনি তাঁর কবিত্ব দিয়ে পত্রিকাটিকে জীবন্ত করে তুলেছিলেন।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">স্টুয়ার্ট ও তাঁর টিম পত্রিকাটির অনেক সংখ্যা বের করেছিল।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">সত্তরের দশকের মাঝামাঝি সময়ে, আমার বয়স যখন ঠিক তোমাদের বয়সের কাছাকাছি, তখন পত্রিকাটির শেষ সংখ্যা প্রকাশিত হয়।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">বিদায়ী সেই সংখ্যার শেষ পাতায় ছিল একটা ভোরের ছবি।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">তার নিচে লেখা ছিল&mdash;ক্ষুধার্ত থেকো, বোকা থেকো।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">এটা ছিল তাদের বিদায়কালের বার্তা। ক্ষুধার্ত থেকো, বোকা থেকো।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">এবং আমি নিজেও সব সময় এটা মেনে চলার চেষ্টা করেছি।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আজ তোমরা যখন বিশ্ববিদ্যালয়ের গণ্ডি ছেড়ে আরও বড়, নতুন একটা জীবনে প্রবেশ করতে যাচ্ছ,&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আমি তোমাদেরও এটা মেনে চলার আহ্বান জানাচ্ছি।<\/span><\/p>\n<p><strong><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">ক্ষুধার্ত থেকো, বোকা থেকো।<\/span><\/strong><\/p>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"153740","category_id":"90504","descr":"\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\"><\/h3>\n<\/body>\n<\/html>\n<p style=\"text-align: center;\"><span style=\"color: #0000ff;\"><strong><span style=\"font-size: 18pt; font-family: arial, helvetica, sans-serif;\">এ পি জে - (আবদুল কালাম)<\/span><\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"><span style=\"color: #ff6600;\"><strong>★★★<\/strong><\/span> ঠিক করো, কীভাবে নিজেকে স্মরণীয় করে রাখবে - <strong>এ পি জে আবদুল কালাম<\/strong><\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">চারোতার বিজ্ঞান ও প্রযুক্তি বিশ্ববিদ্যালয়ের প্রথম সমাবর্তনে অংশগ্রহণ করতে পেরে আমি খুব আনন্দিত। আমি অভিবাদন জানাচ্ছি স্নাতকদের, তাদের শিক্ষাগত শ্রেষ্ঠত্ব অর্জনের জন্য। আরও অভিনন্দন জানাই তাঁদের শিক্ষকদের, যাঁরা এই তরুণ আত্মাগুলোকে পরিপূর্ণ করে তুলেছেন।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"><strong>&lsquo;অসাধারণ গবেষণা একটি বিশ্ববিদ্যালয়কে মহৎ করে তোলে&rsquo;<\/strong>&mdash;এ বিষয়ে আজ আমি আমার কিছু অভিমত তুলে ধরব।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">তৃতীয় বর্ষে বৈমানিক প্রকৌশলবিদ্যা পড়ার সময় পাঁচজন সহপাঠী নিয়ে আমার ওপর দায়িত্ব দেওয়া হলো একটি নিম্নস্তরবর্তী আঘাত হানার ক্ষমতাসম্পন্ন যুদ্ধবিমানের নকশা তৈরি করার। সিস্টেম নকশা প্রণয়ন এবং সমন্বয় সাধনের গুরুদায়িত্ব আমার। প্রকল্পটির আনুষঙ্গিক, বিমানের গতির হিসাব এবং কাঠামোগত নকশাও আমাকে দেখতে হবে। বাকি দলের কর্মীরা দেখবে বিমানের পরিচালনক্ষমতা, নিয়ন্ত্রণ, নেতৃত্বের ভূমিকাসহ অন্যান্য যান্ত্রিক বিষয়গুলো। আমাদের তত্ত্বাবধায়ক ছিলেন মাদ্রাজ প্রযুক্তি ইনস্টিটিউটের পরিচালক অধ্যাপক শ্রীনিবাস। <\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আমাদের কাজ দেখে তিনি ঘোষণা দিলেন, প্রকল্পটির পুরোটাই হতাশাজনক। এতজনের নকশা একত্র করে এ পর্যন্ত উপস্থাপন করতে আমরা যে কতটা পরিশ্রম করেছি এবং কতটা বাধাবিপত্তি পেরিয়ে এসেছি, সেটা তিনি কানেও তুললেন না। আমি এক মাস সময় চাইলাম। অধ্যাপক শ্রীনিবাস জবাব দিলেন, &lsquo;দেখো, ইয়ং ম্যান! আজ শুক্রবার দুপুরবেলা। আমি তোমাকে তিন দিন সময় দিচ্ছি। সোমবার সকালের মধ্যে এই নকশার কনফিগারেশন হাতে না পেলে তোমার স্কলারশিপ বন্ধ।&rsquo; আমার পুরো জীবনটাই যেন কেঁপে উঠল। স্কলারশিপই আমার বেঁচে থাকার প্রধান মাধ্যম।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"> নয়তো আমার পড়াশোনাই হয়তো থেমে যাবে। তাই এ প্রকল্পটি শেষ করা ছাড়া আর কোনো উপায় নেই। পুরো দল আমরা দিন-রাত কাজ করার প্রয়োজন অনুভব করলাম। রাতে ঘুমাতাম না। খাওয়ারও ঠিক নেই। শনিবার নিলাম এক ঘণ্টার ছুটি। রোববার সকালে আমাদের কাজ প্রায় শেষের দিকে। হঠাৎ মনে হলো, ল্যাবরেটরিতে কারও শব্দ পাওয়া যাচ্ছে। সেখানে ছিলেন অধ্যাপক শ্রীনিবাস, যিনি আমাদের কাজের অগ্রগতি দেখছিলেন। কিছুক্ষণ বাদে আমার পিঠ চাপড়ে জড়িয়ে ধরলেন, &lsquo;আমি জানতাম আমি তোমাকে খুব চাপের মধ্যে রেখেছি। <\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">কিন্তু তুমি তোমার নকশা প্রণয়নে অসাধারণ সাফল্য দেখিয়েছ।&rsquo; অধ্যাপক শ্রীনিবাসের দিকনির্দেশনায় আমি এবং আমার দলের প্রত্যেকেই সময়ের প্রয়োজনীয়তা ভালোভাবে বুঝতে শিখেছি। আমি বুঝলাম যখন কোনো মানুষ চরমভাবে ঠেকে যায়, তখন তাঁর ক্ষমতা ও চিন্তাশক্তি দ্রুতগতিতে বৃদ্ধি পায়। সেটাই আমাদের ক্ষেত্রে হয়েছিল। আমাদের শিক্ষাটি ছিল, আমাদের বিশেষ দক্ষতা যেটাই হোক না কেন, শিক্ষার্থীদের পদ্ধতি ও প্রকল্পের প্রয়োজনে প্রস্তুত হতে হবে, যা তাদের নতুন উদ্ভাবন, যন্ত্রনির্মাণ এবং প্রাতিষ্ঠানিক গুরুদায়িত্ব গ্রহণ করাতে সচেষ্ট করবে। একজন মহান শিক্ষক সেটাই শিক্ষার্থীদের মধ্যে অন্তস্থ করে দেন।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">বন্ধুরা, এ ক্যাম্পাস থেকে বেরিয়ে কেমন ভারত দেখতে চাও তোমরা? পৃথিবীর মানচিত্রে কীভাবে ভারত তার স্থান ধরে রাখবে? কী ধরনের উন্নত সুযোগ-সুবিধা পেতে চাও ভবিষ্যতে? বিগত বছরগুলোতে আমি বলে চলেছি তরুণ ও অভিজ্ঞ ব্যক্তিরা কীভাবে ভারতের উন্নয়নের স্তম্ভ নির্মাণে ভূমিকা রাখতে পারে। &lsquo;পিলারস অব ইন্ডিয়ান ডেভেলপমেন্ট প্রোফাইল-<strong>২০২০&rsquo;<\/strong>-এর মধ্যে কী কী আছে&mdash;<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">একটি জাতি, যেখানে শহর ও গ্রামের মধ্যে কোনো বিভক্তিরেখা থাকবে না। জ্বালানি ও বিশুদ্ধ পানি সমানভাবে বণ্টনের সুযোগ থাকবে; যেখানে কৃষি, শিল্প, চাকরির ক্ষেত্র একই সঙ্গে কাজ করছে। এমন একটি জাতি যেখানে সামাজিক বা অর্থনৈতিক বৈষম্যের কারণে মেধাবীকে মানসম্পন্ন শিক্ষাব্যবস্থা থেকে বঞ্চিত হতে হবে না। একটি জাতি যেখানে পৃথিবীর সবচেয়ে প্রতিভাশালী বিদ্বান, বিজ্ঞানী এবং বিনিয়োগকারী অবস্থান করে। যেখানে শাসনপদ্ধতি হবে স্বচ্ছ এবং দুর্নীতিমুক্ত। <\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">যেখানে দারিদ্র্য সম্পূর্ণরূপে উৎপাটন করা হয়েছে, অশিক্ষাকে দূর করা হয়েছে এবং নারী ও শিশুর প্রতি সহিংসতা বন্ধ করা হয়েছে। জাতি হিসেবে এটি উন্নত, স্বাস্থ্যকর, নিরাপদ, সন্ত্রাসবাদমুক্ত, শান্তিপূর্ণ, সুখী এবং টেকসই উন্নতির পথে ধাবমান এবং পৃথিবীতে বাস করার শ্রেষ্ঠ দেশ এবং যে জাতি তার নেতৃত্বদানে গর্বিত।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">এমন ভারতকে পেতে কৃষি এবং খাদ্য সংরক্ষণ ও প্রক্রিয়াজাতকরণ, শিক্ষা ও স্বাস্থ্যসেবা, তথ্য ও যোগাযোগপ্রযুক্তি, নির্ভরযোগ্য ও মানসম্পন্ন বৈদ্যুতিক শক্তি এবং নিজস্ব উৎপাদন ও কারিগরি প্রযুক্তি&mdash;এই পাঁচটি ক্ষেত্রে গুরুত্বপূর্ণ অবদান রাখতে হবে। বন্ধুরা, অনুগ্রহ করে এ স্তম্ভগুলো মনে রেখো। তাহলে তোমরা নিজেদের পছন্দসই চ্যালেঞ্জ খুঁজে পাবে। প্রতিটি স্তম্ভই বিজ্ঞানের বিভিন্ন শাখা এবং প্রযুক্তি প্রয়োগের প্রয়োজনীয়তা বহন করে।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">বিজ্ঞানের বিভিন্ন রূপান্তর একটি আরেকটির পরিপূরক। সম্প্রতি হার্ভার্ড বিশ্ববিদ্যালয়ে আমি তাদের গবেষণাগারগুলো ঘুরে দেখছিলাম, যেখানে পৃথিবীর স্বনামধন্য অধ্যাপকেরা নিয়োজিত থাকেন। আমি দেখছিলাম, কীভাবে অধ্যাপক হংকুন পার্ক তাঁর &lsquo;ন্যানো নিডলস&rsquo; উদ্ভাবন-প্রক্রিয়া বর্ণনা করছিলেন। যা দিয়ে ক্ষুদ্রাতিস্তম্ভ প্রতিটি সেলকে আলাদা করে কাটা কিংবা বিভক্ত করা যায়। এটির সঙ্গে জৈববিজ্ঞানের একটি গুরুত্বপূর্ণ যোগ আছে। আমার দেখা হয়েছিল অধ্যাপক বিনোদ মনোহরণের সঙ্গে, যিনি জৈববিজ্ঞানের সঙ্গে <strong>&lsquo;ন্যানো ম্যাটেরিয়াল&rsquo;<\/strong> প্রযুক্তির সংগতি নিয়ে কাজ করছেন।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"> আমি দেখছিলাম, কীভাবে একটি গবেষণাগারে দুটি ভিন্ন বিজ্ঞানের শাখা একে অপরকে প্রযুক্তিগত মেলবন্ধন তৈরি করার পথ খুলে দিচ্ছে। এমনটাই আমরা আমাদের বিশ্ববিদ্যালয়গুলোতে উদ্ভাবনের আশা করি। নতুন একটি পথ আজ উন্মোচনের পথে। তা হলো বাস্তুসংস্থানবিদ্যা, সারা পৃথিবীতে যার প্রয়োজন নতুনভাবে গুরুত্ব পাচ্ছে। একুশ শতকে এর নতুন মাত্রা আমাদের বিজ্ঞান ও পরিবেশকে নিয়ে একসঙ্গে কাজ করার প্রেরণা জোগায়। তাতে কি আমরা প্রস্তুত?<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">বন্ধুরা, আমি গত <strong>১০<\/strong> বছরে প্রায় দেড় শ বিশ্ববিদ্যালয়ের <strong>১০<\/strong> মিলিয়নেরও বেশি তরুণ শিক্ষার্থীর সঙ্গে মিশেছি। তাদের সঙ্গে আমার কথোপকথনে আমার কাছে মনে হয়েছে, একুশ শতাব্দীর বিশ্ববিদ্যালয়গুলোতে কিছু নতুন দর্শনের জোগান দরকার। জাতির প্রয়োজনে শিক্ষার্থীদের অগ্রপথিক হিসেবে গড়ে তুলতে বিশ্ববিদ্যালয়গুলোর নিজেদের সংশোধন করতে হবে, যাতে তা মানুষের কল্যাণে নিয়োজিত হতে পারে।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"> একজন ভালো শিক্ষক পৃথিবীর যেকোনো জায়গায় থাকতে পারেন। বিশ্ববিদ্যালয়গুলোর উচিত ভার্চুয়াল ক্লাসরুমের মাধ্যমে তাদের সঙ্গে শিক্ষার্থীদের একাত্ম করে দেওয়া। অন্যান্য বিশ্ববিদ্যালয়ের সঙ্গে প্রযুক্তির আদান-প্রদানের সুযোগ করে দেওয়া।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">সবশেষে, আমি তোমাদের জিজ্ঞেস করতে চাই, তোমরা নিজেদের কীভাবে স্মরণীয় করে রাখতে চাও? তোমাদের উচিত, নিজেদের বিশ্লেষণ করে জীবনকে প্রকাশ করা। একটি কাগজে লিখেও রাখতে পারো। সেই কাগজটাই হয়তো মানব ইতিহাসে গুরুত্বপূর্ণ একটি অধ্যায় হয়ে থাকবে। তোমাদের জাতির ইতিহাসেও হয়তো ওই একটি পাতা স্মরণীয় হয়ে থাকবে, সেটা হতে পারে কোনো উদ্ভাবনের জন্য, কোনো কিছু নতুন করে পরিবর্তনের জন্য, আবিষ্কারের জন্য, সমাজে পরিবর্তন আনার জন্য, দারিদ্র্য নির্মূলে অবদান রাখার জন্য, অন্যায়ের বিরুদ্ধে লড়াই করার জন্য, স্বাস্থ্যসেবায় গুরুত্বপূর্ণ ভূমিকা রাখার জন্য।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"> আমি নিশ্চিত, তোমরা অবশ্যই অভিনব কিছু করবে। সেগুলো হবে, ধরাবাঁধা গতানুগতিক ধারা থেকে ভিন্ন। সুতরাং কী হবে সেই অভিনব অবদানগুলো? সবার জন্য আমার শুভকামনা রইল।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"><strong>সূত্র:<\/strong> ইন্টারনেট, <\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"><strong>ইংরেজি থেকে অনুবাদ:<\/strong> শিখ্তী সানি<\/span><\/p>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"153741","category_id":"90505","descr":"\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\"><\/h3>\n<\/body>\n<\/html>\n<p style=\"text-align: center;\"><span style=\"color: #008000;\"><strong><span style=\"font-size: 18pt; font-family: arial, helvetica, sans-serif;\">ড. মুহম্মদ জাফর ইকবাল<\/span><\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"><span style=\"color: #993300;\"><strong>★★★<\/strong> <\/span>যশোর বিজ্ঞান ও প্রযুক্তি বিশ্ববিদ্যালয়ে সমাবর্তন বক্তা হিসেবে দেয়া ড. মুহম্মদ জাফর ইকবালের বক্তব্য<\/span><\/p>\n<p><strong><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আমার প্রিয় ছাত্র ছাত্রীরা,<\/span><\/strong><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আজকের দিনটি তোমাদের জীবনের সবচেয়ে গুরুত্বপূর্ণ দিনগুলোর একটি- একই সাথে এটি সবচেয়ে আনন্দেরও একটি দিন।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আমার অনেক বড় সৌভাগ্য যে তোমাদের এই আনন্দের দিনটিতে আমি তোমাদের সাথে কিছু সময় কাটাতে পারছি।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আমাকে এই সুযোগটি দেয়ার জন্যে তোমাদের বিশ্ববিদ্যালয়ের প্রতি কৃতজ্ঞতা প্রকাশের ভাষা আমার জানা নেই।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">তোমরা যেরকম তোমাদের জীবনের প্রথম সমাবর্তনে এসেছ আমিও ঠিক সেরকম আমার জীবনের প্রথম সমাবর্তন বক্তা হিসেবে এসেছি।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">সমাবর্তন নিয়ে তোমাদের মনের ভেতর যেরকম আগ্রহ এবং উদ্দীপনা তোমাদের সামনে কয়েকটি কথা বলার জন্যে আমার ভেতরেও ঠিক একই আগ্রহ এবং উদ্দীপনা।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">তোমাদেরকে আমি কোনো উপদেশ দেব না, তোমাদের কোনো নীতিকথাও শোনাব না, আমি তোমাদের হয়তো কয়েকটি কথা স্মরণ করিয়ে দেব।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">তার পাশাপাশি আমি আমার এই দীর্ঘ জীবনে যে কয়টি সত্য উপলব্ধি করেছি তোমাদেরকে সেই কথাগুলো বলার চেষ্টা করব।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">কয়েক যুগ পর তোমরা হয়তো নিজেরাই এই সত্যগুলো উপলব্ধি করতে, আমি মাঝখানের সেই দীর্ঘ সময়টুকু শর্ট সার্কিট করে দিচ্ছি মাত্র- তার বেশী কিছু নয়।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">তোমরা একটি পাবলিক বিশ্ববিদ্যালয় থেকে লেখাপড়া শেষ করে জীবনের পরের ধাপে পা দিতে যাচ্ছ।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">পাবলিক বিশ্ববিদ্যালয়ের পাশাপাশি অনেক প্রাইভেট বিশ্ববিদ্যালয় চলে আসার কারণে দেশের সবাই এখন বিশ্ববিদ্যালয় পর্যায়ে লেখাপড়ায় কতো খরচ হয় তার একটা ধারণা পেয়ে গেছে।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">সেই তুলনাটি থেকে তোমাদের ধারণা হতে পারে তোমরা বুঝি খুব অল্প খরচে একটা ডিগ্রী পেয়েছ- সেটি কিন্তু সত্যি নয়।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">বিশ্ববিদ্যালয়ের বার্ষিক বাজেটকে তোমাদের সংখ্যা দিয়ে ভাগ করলে তোমাদের লেখাপড়ার খরচটুকু বের হয়ে আসবে এবং&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আমি বাজী ধরে বলতে পারি সেই পরিমানটুকু প্রাইভেট বিশ্ববিদ্যালয়ের খরচ থেকে কোনো অংশে কম নয়- বরং বেশী হলে আমি অবাক হব না।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">তোমাদের পেছনে এই খরচটুকু করেছে সরকার। সরকার এই অর্থটুকু কার কাছ থেকে পেয়েছে?<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">পেয়েছে এই দেশের চাষীদের কাছ থেকে, শ্রমিকদের কাছ থেকে, খেটে খাওয়া মানুষদের কাছ থেকে।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আমি তোমাদের শুধু মনে করিয়ে দিতে চাই এই দেশের অনেক দরিদ্র খেটে খাওয়া মানুষ হয়তো তার নিজের সন্তানকে স্কুল কলেজ শেষ করিয়ে ইউনিভার্সিটি পর্যন্ত পাঠাতে পারেনি,&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">কিন্তু তার হাড়ভাঙ্গা খাটুনির অর্থ দিয়ে তোমাদের লেখাপড়া করিয়েছে। এখন তোমরাই ঠিক করো তোমার এই শিক্ষাটুকু দিয়ে তুমি কার জন্যে কী করবে!&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">কিছু দিন আগে খবরের কাগজের একটি প্রতিবেদন চোখে আঙ্গুল দিয়ে আমাকে একটি সত্য নূতন করে জানিয়ে দিয়েছে।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">সত্যটি হল আমাদের দেশ অর্থনৈতিক ভাবে অনেক এগিয়ে এসেছে আর এই এগিয়ে যাওয়ার পিছনে রয়েছে দেশের তিন ধরণের মানুষ।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">গার্মেন্টেসের শ্রমিকরা- যার বেশীরভাগই হচ্ছে মেয়ে- অর্ধ সহস্রাধিক* সেই গার্মেন্টস শ্রমিকদের আমরা সাভারে নিষ্ঠুরভাবে হত্যা করেছি।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">প্রবাসী শ্রমিক- যারা নিজের আপনজনকে দেশে ফেলে নির্বান্ধব পরিবেশে মাথার ঘাম পায়ে ফেলে এবং&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">এই দেশের কৃষক যাদেরকে তুচ্ছ তাচ্ছিল্য করার জন্যে আমরা আমাদের ভাষায় চাষা নামক একটা শব্দ তৈরী করে রেখেছি।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আমি রীতিমত ধাক্কা খেয়েছি যখন আবিষ্কার করেছি- যারা এই দেশের অর্থনীতিকে বাঁচিয়ে রেখেছে আমি তাদের কেউ নই তাদের কারো সাথে আমার কোনো সম্পর্ক নেই- আমি তাদের জন্যে কখনো কিছু করিনি।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আমার মনে হয়েছে আমি বুঝি এই দেশের বোঝা, এই দেশের গার্মেন্টেসের মেয়েরা, প্রবাসী শ্রমিকেরা আর মাঠে ঘাটের চাষীরা আমাকে সুন্দর একটা জীবন উপহার দিয়েছে- প্রতিদানে আমি তাদের কিছু দিই নি।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আমি তখন নিজেকে বুঝিয়েছি, দেশের অর্থনীতিকে এখন গার্মেন্টেসের মেয়েরা, প্রবাসী শ্রমিক এবং চাষীরা সচল রেখেছে, তারা একটি গাড়ীর তিনটি চাকার মতো-<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">গাড়ীটি সত্যিকার ভাবে ছুটতে পারবে যখন তার সাথে চতুর্থ চাকাটি জুড়ে দেয়া হবে। সেই চতুর্থ চাকা কোনটি?&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">তোমরা হচ্ছ সেই চতুর্থ চাকা, জ্ঞান বিজ্ঞান এবং প্রযুক্তিতে বলীয়ান আমাদের নূতন প্রজন্ম।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আমি বুভুক্ষের মতো অপেক্ষা করে আছি তোমাদের মেধা মনন এবং সৃজনশীলতা নিয়ে কখন তোমরা এই দেশের শ্রমজীবী মানুষের পাশে এসে দাড়াবে।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">কখন মানুষের শরীরের ঘাম অপসারিত হবে মস্তিষ্কের বুদ্ধিমত্তা দিয়ে।<\/span><\/p>\n<p><strong><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">তোমরা কী জান, এটি তোমাদের জীবনের শ্রেষ্ঠ সময়?<\/span><\/strong><\/p>\n<p><strong><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">তোমরা কী জান তোমাদের চোখে রয়েছে রঙিণ চশমা, আমাদের চোখে যেটি একেবারেই সাদামাটা তোমাদের চোখে সেটিই বিচিত্র বর্ণে উজ্জল?<\/span><\/strong><\/p>\n<p><strong><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">তোমরা কী জান এখন তোমাদের জীবনকে উপভোগ করার সময়?<\/span><\/strong><\/p>\n<p><strong><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">তোমরা কী জান জীবনকে কীভাবে সবচেয়ে বেশী উপভোগ করা যায়?<\/span><\/strong><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">তোমাদের সবারই নিশ্চয়ই এই বিষয়ে নিজের একটা ভাবনা আছে- আমি তোমাদের সাথে আমার জীবনের অভিজ্ঞতা থেকে পাওয়া আমার ভাবনাটুকু বিনিময় করি।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">নিজের জন্যে যখন কিছু একটা করি তখন অবশ্যই আমাদের একধরণের আনন্দ হয় কিন্তু তার থেকে শতগুণ বেশী আনন্দ হয় যখন আমরা অন্যের জন্যে কিছু করি!&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">তোমাদের ভেতর যারা বন্যা পীড়িত মানুষের কাছে গিয়ে তাদের হাতে একটুখানি ত্রাণ তুলে দিয়েছ তখন তাদের মুখে যে হাসিটুকু দেখেছ আমি জানি সেটি তুমি কখনো ভুলবে না।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">তুমি যখন রক্ত দিয়েছ সেই রক্তের ব্যাগ থেকে ফোটাফোটা রক্ত গিয়ে যখন একজন মূমূর্ষ বিবর্ণ রোগীর মুখে জীবনের স্পন্দন দিয়ে এসেছে, আমি জানি তুমি সেই আনন্দের কথা কখনো ভুলতে পারবে না।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">তুমি যখন তোমার ক্যাম্পাসের পথে ঘাটে পাতা কুড়ানো হতদরিদ্র শিশুটিকে বারান্দায় বসিয়ে বর্ণ পরিচয় করিয়েছ তুমি নিশ্চয়ই সেই আনন্দটির কথাও কখনো ভুলতে পারনি।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">যখন গণিত অলিম্পিয়াডে গিয়ে স্বেচ্ছাসেবী হিসেবে স্কুল কলেজের ছেলে মেয়েদের সাহায্য করেছ তখন তাদের উজ্জল চোখের দৃষ্টিটি নিশ্চয়ই তুমি ভুলতে পারনি।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">যারা এখনো সেই তীব্র আনন্দের স্বাদ উপভোগ করোনি তাদের আমি মনে করিয়ে দিতে চাই- জীবনটিকে একেবারে কানায় কানায় উপভোগ করার এখনই সময়।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">অন্যের জন্যে কিছু করে জীবন উপভোগ করার এই পথটুকুর সন্ধান পেতে পেতে আমার অনেক সময় পার হয়ে গিয়েছিল- আমি কিন্তু তোমাদের অনেক আগেই বলে দিয়েছি!&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আমার এই দীর্ঘ জীবনে আমি অনেক মানুষকে দেখেছি, অনেকের সাথে আমার কাজ করার সুযোগ হয়েছে,&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">সবাইকে নিয়ে আমি অনেক কিছু করেছি।<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আমার এই দীর্ঘ অভিজ্ঞতা থেকে আমি খুব সোজা সাপ্টা একটা বিষয় আবিষ্কার করেছি; সেটি হচ্ছে পৃথিবীর মানুষ দুই রকম!&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">এক ধরনের মানুষের সব কিছুতে উৎসাহ, সব সময়েই তারা নূতন কিছু করার জন্যে ব্যস্ত।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">সব সময়েই তারা কিছু না কিছু করছে, একশটা জিনিস করতে গিয়ে তারা অনেক সময়েই ঘোট পাকিয়ে ফেলছে, সমস্যায় পড়ে যাচ্ছে- তারপরেও তাদের উৎসাহে কোনো অভাব নেই।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">অন্য ধরনের মানুষের কোনো কিছুতে উৎসাহ নেই, তারা নিস্পৃহ, তাদের তাপ উত্তাপ নেই।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">তারা নূতন কিছু করে না, তাই তাদের জীবনে ভূলও হয় না। তাদের নিস্তরঙ্গ জীবনে উত্তেজনা নেই, উচ্ছ্বাস নেই।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আমি তোমাদের আরও একটি সত্যের সন্ধান দিয়ে যাই- এই পৃথিবী, দেশ কিংবা সমাজটাকে চলায় প্রথম গোষ্ঠী যাদের সব কিছুতে উৎসাহ!&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">পৃথিবীর যত বড় কাজ সব করেছে এই উৎসাহী প্রজন্ম।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">তোমাদের ভেতর যারা এই উৎসাহীদের দলে আমি জানি তোমাদের অতি উৎসাহের কারনে অনেক সময় তোমার ক্ষতি হয়েছে,&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">অনেক গুরুজন তোমাকে নিজের খেয়ে বনের মোষ তাড়াতে নিষেধ করেছেন,&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">ভূল সিদ্ধান্ত নিয়ে তোমরা অনেকবার বিপদে পড়েছ।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আমি তোমাদের আস্বস্ত করতে চাই দেখবে তোমরাই কিন্তু সব কিছুতে নেতৃত্ব দেবে,&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">তোমার আঙ্গুলি হেলেনে সবাই তোমার পিছনে এসে দাড়াবে। তোমাদের ভিতর যারা উৎসাহকে রাশ টেনে নামিয়ে সতর্ক ভাবে পা ফেলেছে,&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">উৎসাহী বন্ধুদের একশ রকম কাজ দেখে বিরক্ত হচ্ছে,&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">সমালোচনা করেছে তাদেরকে বলে রাখি এই উৎসাহটুকুই কিন্তু সফল আর অসফল মানুষের মাঝখানে বিভাজন।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">তোমরা ঠিক করো মাপা উৎসাহ নিয়ে বিভাজনের নিচে দাড়াবে নাকি তীব্র উৎসাহের বান ডাকিয়ে বিভাজনের উপরে গিয়ে দাড়াবে।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আজ তোমাদের একটি ছাত্র জীবনের সমাপ্তি হয়েছে।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">তোমার মূল্যায়ন করতে গিয়ে তোমাদেরকে অসংখ্যবার পরীক্ষা দিতে হয়েছে, সেই পরীক্ষায় তুমি তোমার সহপাঠীর সাথে প্রতিযোগিতায় নেমেছ,&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">সেই প্রতিযোগিতায় তোমরা কেউ কেউ তোমাদের সহপাঠীদের পেছনে ফেলে এগিয়ে গিয়েছ।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আমি তোমাদের মনে করিয়ে দিতে চাই সত্যিকারের জীবন কিন্তু প্রতিযোগিতার জীবন নয়।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">যেখানে কিন্তু কাউকে ঠেলে পেছনে ফেলে তোমায় এগিয়ে যেতে হবে না।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">সত্যিকারের জীবন হচ্ছে সহযোগিতার। সত্যিকার জীবনে তুমি যখন সত্যিকারের কাজ করবে তখন তোমরা একে অন্যের সাথে পাশাপাশি থেকে সাহায্য করবে।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">সেখানে কোনো প্রতিযোগিতা নেই। প্রতিযোগিতা শুধু একটি জায়গায় থাকে- সেটি হচ্ছে নিজের সাথে প্রতিযোগিতা।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">তুমি এখন যা, দেখি তুমি এক বছর পর সেখান থেকে নিজেকে ছাড়িয়ে আরো অনেক দূর এগিয়ে যেতে পার কী না।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">তোমরা এই দেশের নূতন একটি বিশ্ববিদ্যালয় থেকে বের হয়ে যাচ্ছ, এই বিশ্ববিদ্যালয়ের মশালটি এখন তোমাদের হাতে।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">তোমরা কর্ম জীবনে কী কর তার উপর নির্ভর করবে এই বিশ্ববিদ্যালয়ের সুনাম।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">তাই তোমাদের আকাশ ছোয়া স্বপ্ন দেখতে হবে, বড় স্বপ্ন না দেখলে বড় কিছু অর্জন করা যায় না!&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">এই দেশটি তরুণদের দেশ। বায়ান্ন সালে তরুণেরা এই দেশে মাতৃভাষার জন্যে আন্দোলন করেছে রক্ত দিয়েছে,&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">একাত্তরে সেই তরুণেরাই মাতৃভূমির জন্যে যুদ্ধ করেছে, অকাতরে রক্ত দিয়েছে।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আমাদের দেশটি এখন যখন পৃথিবীর বুকে মাথা তুলে দাড়াতে যাচ্ছে আবার সেই তরুণেরাই সবচেয়ে বড় ভূমিকা রাখবে।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">তোমরা সেই তরুণদের প্রতিনিধি- তোমাদের দেখে আমি অনুপ্রাণিত হই, আমি ভবিষ্যতের স্বপ্ন দেখি।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">তোমাদের প্রতি কৃতজ্ঞতা- ভবিষ্যৎ নিয়ে স্বপ্ন দেখার জন্যে আমাকে নূতন একটা সুযোগ করে দেয়ার জন্যে!&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"><strong>১০ মে ২০১৩<\/strong> ড. মুহম্মদ জাফর ইকবাল অধ্যাপক শাহ্জালাল বিজ্ঞান বিজ্ঞান ও প্রযুক্তি বিশ্ববিদ্যালয় সিলেট।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">তখনো আমি জানতাম না সংখ্যাটি আসলে সহস্রাধিক হয়ে যাবে।<\/span><\/p>\n<p><strong><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">লেখাটি স্যার এর ওয়েবসাইট সাদাসিধে কথা থেকে নেওয়া।<\/span><\/strong><\/p>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"153742","category_id":"90506","descr":"\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\"><\/h3>\n<\/body>\n<\/html>\n<p style=\"text-align: center;\"><span style=\"color: #800080;\"><strong><span style=\"font-size: 18pt; font-family: arial, helvetica, sans-serif;\">যাঁরা ফেল করেছেন, তাঁদের মধ্যে আমিই সবচেয়ে ভালো - (বিল গেটস)<\/span><\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"><span style=\"color: #008000;\"><strong>★★★<\/strong><\/span> বিল গেটস বিশ্বের সবচেয়ে বড় সফটওয়্যার নির্মাতাপ্রতিষ্ঠান মাইক্রোসফট করপোরেশনের সহপ্রতিষ্ঠাতা।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">তিনি হার্ভার্ড বিশ্ববিদ্যালয় ছেড়ে যাওয়ার <strong>৩৩<\/strong> বছর পর <strong>২০০৭<\/strong> সালের<strong> ৭<\/strong> জুন বিশ্ববিদ্যালয়টিতে ফিরে আসেন ডিগ্রি অর্জনকারীদের সমাবর্তন অনুষ্ঠানে ভাষণ দেওয়া&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">এবং একটি সম্মানসূচক ডিগ্রি গ্রহণের জন্য।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">তাঁর ভাষণের বড় অংশজুড়ে ছিল বৈশ্বিক দারিদ্র্য, রোগ-জীবাণুর মতো বিরাট সমস্যা মোকাবিলায় কীভাবে আরও&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">বেশি সংখ্যায় মানুষের; বিশেষ করে তরুণদের সম্পৃক্ত হওয়ার জন্য উদ্বুদ্ধ করা যায়।&nbsp;<\/span><strong><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">তাঁর এ ভাষণের সংক্ষেপিত অনুবাদ-<\/span><\/strong><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"><strong>&lsquo;বাবা, আমি তোমাকে সব সময় বলেছি, আমি ফিরে আসব, ডিগ্রি অর্জন করব&rsquo;<\/strong>&mdash; <strong>৩০<\/strong> বছরেরও বেশি সময় ধরে আমি অপেক্ষা করছি এই একটি কথা বলার জন্য।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">অবশেষে আমার জীবনবৃত্তান্তে একটি কলেজ ডিগ্রি যুক্ত হলো। ব্যাপারটা দারুণ।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আজকের ডিগ্রি অর্জনকারীরা আমার চেয়ে সোজা পথে হেঁটে তা অর্জন করেছেন।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">এ জন্য তাঁদের অভিনন্দন। দৈনিক ক্রিমসন যে আমাকে &lsquo;হার্ভার্ড থেকে ঝরে পড়া সবচেয়ে সফল&rsquo; ব্যক্তি বলে আখ্যায়িত করেছে, এতেই আমি খুশি।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আমার মনে হয়, এই শব্দগুচ্ছ আমার সমগোত্রীয়দের মধ্যে আমাকে বিশেষ মর্যাদায় আসীন করেছে...।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">যাঁরা ফেল করেছেন, তাঁদের মধ্যে আমি সবচেয়ে ভালো করেছি।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">কিন্তু আমি চাই, লোকে বলুক যে আমার কারণেই স্টিভ বালমার ঝরে পড়েছিলেন। আমার প্রভাব <strong>&lsquo;অশুভ&rsquo;।<\/strong>&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">এ জন্য হয়তো আপনাদের সমাবর্তনে আমাকে বক্তৃতা দিতে আমন্ত্রণ জানানো হয়েছে।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আপনাদের নবীনবরণের দিনে আমি বক্তৃতা দিলে হয়তো এখানকার অনেকেই আজ এখানে থাকতেন না।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আমার কাছে হার্ভার্ড এক বিস্ময়কর অভিজ্ঞতা। শিক্ষাজীবনটা ছিল আকর্ষণীয়। এমন অনেক ক্লাসে উপস্থিত হতাম, যেগুলো আমার ছিল না।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">ডরমিটরির জীবন ছিল দারুণ। সবাই জানতেন, সকালে ঘুম থেকে ওঠার তাড়া নেই আমার;&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">তাই গভীর রাত অবধি বহুজন নানা বিষয়ে আলাপ জমাতেন আমার ঘরে। এমন করে আমি &lsquo;অসামাজিক&rsquo; একদল ছাত্রের নেতা বনে গেলাম।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">হার্ভার্ডে আমার জীবনের অন্যতম স্মরণীয় মুহূর্ত আসে <strong>১৯৭৫<\/strong> সালের জানুয়ারিতে।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">তখন আমি আলবুকুয়ের্কের এক কোম্পানিকে ফোন করে তাদের কাছে সফটওয়্যার বিক্রির প্রস্তাব করি।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">সেই সময় কোম্পানিটি পৃথিবীর প্রথম পারসোনাল কম্পিউটার <strong>(পিসি)<\/strong> তৈরি শুরু করেছিল।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আমার ভয় হচ্ছিল, তারা হয়তো বুঝে ফেলবে আমি এক ছাত্র আর ফোনটা রেখে দেবে।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">কিন্তু উল্টো বলল, <strong>&lsquo;আমরা এখনো প্রস্তুত নই, মাসখানেক পর খোঁজ নিন।&rsquo;<\/strong><\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">সেই মুহূর্ত থেকে আমি এ প্রকল্পে লেগে পড়ি। এর মধ্য দিয়ে আমার কলেজজীবনের শিক্ষার অবসান ঘটে।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">মাইক্রোসফটের যাত্রা শুরু হয়।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">পৃথিবীতে কী সাংঘাতিক বৈষম্য আছে, সে সম্পর্কে সত্যিকারের কোনো ধারণা না নিয়েই হার্ভার্ড ছেড়েছি।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">স্বাস্থ্য, সম্পদ ও সুযোগের মর্মান্তিক বৈষম্যের কারণে কোটি কোটি মানুষ নৈরাশ্যের জীবনের দুর্ভোগ পোহায়, সে সম্পর্কে তখনো আমি সচেতন হয়ে উঠিনি।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">অর্থনীতি ও রাজনীতির ক্ষেত্রে নতুন অনেক চিন্তার সঙ্গে আমার পরিচয় ঘটেছে হার্ভার্ডে।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">বিজ্ঞানের নানা অগ্রগতি সম্পর্কে জেনেছি।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">কিন্তু মানবজাতির মহত্তম অগ্রগতি কোনো আবিষ্কারের মধ্যে নিহিত নয়, বরং বৈষম্য কমাতে এসব আবিষ্কার কেমন কাজে লাগে সেটাই বড় কথা।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">গণতন্ত্র, শক্তিশালী গণশিক্ষা, মানসম্মত স্বাস্থ্যসেবা বা বিস্তৃত অর্থনৈতিক সুযোগ&mdash;যেভাবেই হোক, বৈষম্য দূর করা হলো সর্বোচ্চ মানবিক অর্জন।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">লাখ লাখ তরুণ যুক্তরাষ্ট্রে শিক্ষার সুযোগ থেকে বঞ্চিত হন, এ কথা না জেনেই আমি ক্যাম্পাস ছেড়েছি।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আমি তখনো জানতাম না, উন্নয়নশীল দেশগুলোতে লাখ লাখ মানুষ অবর্ণনীয় দারিদ্র্য ও রোগে ভোগে।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">এসব জানতে আমার কয়েক দশক লেগেছে।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">এখন সময় পাল্টেছে। বিশ্বের বৈষম্য সম্পর্কে আজকের তরুণেরা আমাদের তুলনায় অনেক বেশি জানেন।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আশা করি, তাঁদের বিশ্ববিদ্যালয়-জীবনে কেমন করে এসবের মোকাবিলা করবেন, সমাধান করবেন&mdash;তা চিন্তা করার সুযোগ পান।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আমাদের যে সম্পদ আছে তা দিয়ে সবচেয়ে বেশিসংখ্যক মানুষের জন্য সর্বোত্তম কাজটা কীভাবে করতে পারব&mdash;&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">এ বিষয়ে কথাবার্তার সময় মেলিন্ডা ও আমি গরিব দেশগুলোতে হাম, ম্যালেরিয়া, নিউমোনিয়া, হেপাটাইটিস বি এবং ইয়েলো ফিবারের<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">মতো কিছু রোগে প্রতিবছর লাখ লাখ শিশুর মৃত্যুর বিষয়ে একটি প্রবন্ধ পড়ি।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আর রোটা ভাইরাসের কথা তো আমি আগে কখনো শুনিনি।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">এই রোগে প্রতিবছর পাঁচ লাখ লোক মারা যাচ্ছে, অথচ যুক্তরাষ্ট্রে এই সংখ্যা শূন্য। আমরা দুঃখ পেলাম।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">এই লাখ লাখ শিশুর এমন মৃত্যু রোধ করার জন্য ওষুধ আবিষ্কার ও পৌঁছে দেওয়াকে অগ্রাধিকার হিসেবে নেওয়া দরকার; কিন্তু তা হয়নি।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">প্রতিটি জীবনের মূল্য সমান হলে কিছু জীবন বাঁচানো অন্য জীবনের তুলনায় মূল্যবান হিসেবে দেখা অত্যন্ত দুঃখজনক।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">নিজেদের মধ্যে কথা হয়, &lsquo;এটা হতে পারে না।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">কিন্তু বাস্তবে যদি তা-ই হয়, তবে এ জায়গাটিই আমাদের দানের ক্ষেত্রে অগ্রাধিকার পাওয়ার দাবি রাখে।&rsquo;&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আমাদের তখন প্রশ্ন, বিশ্ব কেমন করে এসব শিশুদের মরতে দেয়?&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">উত্তরটা সরল ও রূঢ়। বাজার এসব শিশুর জীবন রক্ষার কোনো পুরস্কার দেয় না, আর সরকারও এতে ভর্তুকি দেয় না।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">তাই এসব শিশু মারা যাচ্ছে। আমরা নানা মানবিক বিপর্যয় দেখেছি, এই সব বিপর্যয়ে মন ভেঙে গেছে কিন্তু তবুও আমরা কিছু করিনি।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আমরা এগুলোকে পরোয়া করিনি এমন নয়, আসলে কী করব তা জানি না বলেই এমন হয়।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">যদি জানতাম কেমন করে সাহায্য করা যায়, তাহলে আমরা সক্রিয় হতাম।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">অতি জটিলতা পরিবর্তন ঘটানোর পথে প্রতিবন্ধকতা। কম পরোয়া করা নয়।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">অন্যের প্রতি দরদকে সক্রিয়তায় রূপ দিতে দরকার সমস্যাকে দেখতে পারা, সমাধান দেখতে পারা এবং প্রভাব দেখতে পারা।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">কিন্তু এই তিন পদক্ষেপকেই রুদ্ধ করে জটিলতা।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">ইন্টারনেট এবং <strong>২৪<\/strong> ঘণ্টা সংবাদের অগ্রগতি সত্ত্বেও সত্যিকারে সমস্যাকে দেখতে পারার প্রক্রিয়াটি এখনো জটিল।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">ঠেকানো সম্ভব, এমন লাখ লাখ মৃত্যু নিয়ে আমরা খুব বেশি পড়ার সযোগ পাই না।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">গণমাধ্যম ব্যস্ত থাকে নতুনের খোঁজে। লাখ লাখ মানুষ মারা যাচ্ছে এটা তো নতুন নয়।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">তাই পশ্চাত্পটেই থেকে যায়, যা খুব সহজেই অগ্রাহ্য করা যায়।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">কোনো দুর্দশার পরিস্থিতি যদি এমন জটিল হয় যে কেমন করে আমরা সহায়তা করব, তা না জানি;&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">তাহলে সেই দুর্দশা দেখা কষ্টকর হয়ে ওঠে। আর তাই আমরা দৃষ্টি অন্যত্র সরিয়ে নিই।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">সত্যি সত্যি কোনো সমস্যা দেখতে পারার কাজটি প্রথম পদক্ষেপ, পরের পদক্ষেপ জটিলতা অতিক্রম করে কোনো একটা সমাধানের খোঁজ করা।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">অন্যের প্রতি আমাদের দরদকে সর্বোচ্চ মূল্য দেওয়ার জন্য সমাধান খুঁজে বের করা অপরিহার্য।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">কোনো সংগঠন বা ব্যক্তি কেমন করে সহায়তা করতে পারে, এ প্রশ্নের কোনো স্পষ্ট ও প্রামাণিক জবাব থাকলে আমরা সক্রিয়তা দেখতে পারি।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">কিন্তু নানা জটিলতা এমন সব দরদির জন্য সক্রিয়তার পথ চিহ্নিত করার কাজটিকে কঠিন করে তোলে।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">জটিলতা অতিক্রম করে সমাধানে পৌঁছার পথটি চার স্তরের&mdash;লক্ষ্য স্থির করা, সবচেয়ে কার্যকর উপায় খুঁজে বের করা,&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">সেই উপায়ের জন্য আদর্শ প্রযুক্তি আবিষ্কার করা এবং আবিষ্কারের আগ পর্যন্ত আমাদের হাতে যে প্রযুক্তি রয়েছে, সেগুলোর জুতসই ব্যবহার করা।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">এই প্রযুক্তি কোনো ওষুধের মতো জটিল বা মশারির মতো সরলও হতে পারে।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">উদাহরণস্বরূপ, এইডস মহামারির কথা বলা যায়। বড় অর্থে আমাদের লক্ষ্য এই রোগ নির্মূল করা।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">সবচেয়ে কার্যকর উপায় এ ক্ষেত্রে প্রতিষেধক। আদর্শ প্রযুক্তি হবে কোনো ওষুধ, যার এক মাত্রা প্রয়োগে সারা জীবনের জন্য এ রোগ হবে না।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">তাই সরকার, ওষুধ কোম্পানি ও সংস্থাগুলো ওষুধ গবেষণায় অর্থ প্রদান করে।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">কিন্তু তাদের কাজ সম্পন্ন হতে এক দশকেরও বেশি সময় লাগতে পারে, এ সময়ে আমাদের হাতে যা আছে তা দিয়েই কাজ চালাতে হবে&mdash;&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আর এখন আমাদের হাতে সবচেয়ে ভালো প্রতিষেধক উপায় হলো ঝুঁকিপূর্ণ আচরণ পরিহার করা।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">এ লক্ষ্যে গুরুত্বপূর্ণ হলো কখনো কাজ ও চিন্তা না থামানো আর জটিলতার কাছে হার না মানা।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">শেষ পদক্ষেপটি হলো কর্মকাণ্ডের প্রভাব পরিমাপ এবং সাফল্য-ব্যর্থতা অন্যকে অবহিতকরণ,&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">যাতে এই প্রচেষ্টা থেকে অন্যরা শিক্ষা নিতে পারে। পরিসংখ্যান অবশ্যই খুব জরুরি।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">কতজন শিশু কোন কর্মসূচির আওতায় ওষুধ পেল, কোন রোগে মৃত্যুর সংখ্যা কত কমল&mdash;এসব তথ্য যেমন কর্মসূচিতে উন্নতি ঘটানোর জন্য প্রয়োজন,&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">তেমনি ব্যবসাপ্রতিষ্ঠান ও সরকারের কাছ থেকে অর্থ সাহায্য পাওয়ার জন্যও অপরিহার্য।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">কিন্তু জনগণের অংশগ্রহণকে উত্সাহিত করতে হলে শুধু সংখ্যার উপস্থাপন করলেই চলবে না।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">কাজের মানবিক প্রভাবটাও প্রকাশ করতে হবে, যেন অনুভব করা যায় আক্রান্ত পরিবারের কাছে একটি জীবন কতটা মূল্যবান।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">কয়েক বছর আগে দাভোসে একটি বিশ্ব স্বাস্থ্য প্যানেলের সদস্য হিসেবে আমি গিয়েছিলাম।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">সেখানে আলোচনা হচ্ছিল কেমন করে লাখ লাখ মানুষের জীবন রক্ষা করা যায়।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">লাখ লাখ! মাত্র একজন মানুষের জীবন বাঁচানোর কথাটা ভাবুন। এবার লাখ লাখ দিয়ে গুণ করুন...।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">তবু এটি ছিল আমার জীবনের সবচেয়ে ক্লান্তিকর প্যানেল।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">একটি সফটওয়্যারের ত্রয়োদশ সংস্করণ বাজারে ছাড়ার অনুষ্ঠানে আমি গিয়েছিলাম।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">এই অনুষ্ঠানে লোকজন উত্তেজনায় লাফাচ্ছিল, চিত্কার করছিল।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">সফটওয়্যার নিয়ে উত্তেজনা আমাকে আনন্দিত করে।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">কিন্তু জীবন বাঁচানো নিয়ে আমরা কেন আরও বেশি উত্তেজনা তৈরি করতে পারি না?&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">তবু আমি আশাবাদী। হ্যাঁ, বৈষম্য সব সময় আমাদের সঙ্গে ছিল, কিন্তু জটিলতা নিরসনের নতুন উপাদানগুলো আমাদের ছিল না।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আর এ জন্যই অতীত থেকে ভবিষ্যত্ ভিন্নতর হয়।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">চরম দারিদ্র্র্যের অবসান ও প্রতিষেধনক্ষম রোগ থেকে মৃত্যু বন্ধ করার সুযোগ করে দিয়েছে বর্তমান সময়ের জৈবপ্রযুক্তি, কম্পিউটার ও ইন্টারনেটের বিস্তৃতি।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"><strong>৩০<\/strong> বছর আগে আমার সহপাঠীরা পাস করে বেরোনোর সময় এমন প্রযুক্তির আবির্ভাব ঘটছিল, যা বিশ্বকে ক্রমাগত ছোট, অধিকতর মুক্ত, অধিকতর দৃশ্যমান,&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">কম দূরত্বের করে তুলছিল। স্বল্প-ব্যয়ের পারসোনাল কম্পিউটার শক্তিশালী এক নেটওয়ার্কের উত্থান ঘটায়, যা শিক্ষা ও যোগাযোগের ক্ষেত্রে রূপান্তর ঘটায়।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">দূরত্ব কমিয়ে সবাইকে পরস্পরের প্রতিবেশী করে তোলার জাদুকরী ক্ষমতা এই নেটওয়ার্কের।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">পাশাপাশি এই প্রযুক্তি ব্যবহারের সুযোগবঞ্চিত মানুষের সংখ্যা ব্যবহারকারীর পাঁচ গুণ।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">বহু মানুষ প্রযুক্তি হাতে না থাকার ফলে তাদের প্রতিভা কাজে লাগানোর সুযোগ পাচ্ছে না।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">সম্ভবপর সর্বোচ্চসংখ্যক মানুষকে এই প্রযুক্তির আওতায় নিয়ে আসা দরকার।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">কারণ, মানুষের জন্য কাজ করার ক্ষেত্রে প্রাযুক্তিক এই অগ্রগতি এক বিপ্লবের সূত্রপাত করছে।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আপনাদের সবাই কাজের সময় নিজেকে প্রশ্ন করুন, বড় সমস্যাগুলোর সমাধানে সবচেয়ে মেধাবীদের নিয়োজিত করা উচিত নয় কি?&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">সবচেয়ে সুবিধাভোগীদের কি উচিত নয় সবচেয়ে সুবিধাবঞ্চিত মানুষদের সম্পর্কে জানা?&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">এগুলো শুধু প্রশ্নের খাতিরে প্রশ্ন নয়&mdash;এসবের উত্তর আপনাদের নীতিগত অবস্থানের মাধ্যমে দিতে হবে।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আমার মা আমাকে সব সময় অন্যদের জন্য কাজ করার ব্যাপারে চাপ দিতেন।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আমার বিয়ের কদিন আগে এক অনুষ্ঠানে মেলিন্ডাকে লেখা তাঁর একটি চিঠি তিনি সশব্দে পড়ে শোনান।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">তখন আমার মা ক্যানসারে আক্রান্ত হয়ে খুব অসুস্থ।<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">অন্যদের কাছে তাঁর কথা পৌঁছে দেওয়ার এ সুযোগটি তিনি কাজে লাগালেন।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">চিঠিটির শেষে তিনি বললেন, &lsquo;যাদের অনেক দেওয়া হয়েছে, তাদের কাছ থেকে প্রত্যাশাও অনেক।&rsquo;&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">এখানে সমবেতদের যা দেওয়া হয়েছে&mdash;প্রতিভায়, সুযোগে, সুবিধায়; সে বিবেচনায় তাদের বা আমাদের কাছে সীমাহীন প্রত্যাশা করার অধিকার বিশ্বের রয়েছে।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">ডিগ্রি অর্জনকারী প্রত্যেককে আমি বলব, কোনো একটি বিষয় বেছে নিন, কোনো জটিল সমস্যা, কোনো গভীর অন্যায্যতা এবং সেই বিষয়ে বিশেষজ্ঞ হয়ে উঠুন।<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">এটা আপনার পেশাজীবনের কেন্দ্রবিন্দু হয়ে উঠলে তা হবে এক বিশাল ঘটনা।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">জটিলতা যেন আমাকে থামাতে না পারে। কর্মী হয়ে উঠুন। বড় ধরনের বৈষম্য নিয়ে কাজ করুন।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">সেটা হয়ে উঠবে আপনার জীবনের মহত্তম অভিজ্ঞতা।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">এক আকর্ষণীয় সময়ে আপনাদের বেড়ে ওঠা।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আপনাদের কাছে এমন প্রযুক্তি, যা আমাদের ছিল না। আপনারা বৈষম্য সম্পর্কে ওয়াকিবহাল আমরা ছিলাম না।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">এই সচেতনতার সঙ্গে আপনাদের হয়তো আছে সচেতন বিবেক: আপনার সামান্য প্রচেষ্টায় বহু মানুষের জীবন বদলে দেওয়া সম্ভব, কিন্তু আপনি সে চেষ্টা বাদ দিলে আপনাকে তা দংশন করবে।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">অনেক বেশি কিছু আছে আপনাদের। জলদি শুরু করুন, চালিয়ে যান আরও দীর্ঘ সময়।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আর আমার আশা, এখন থেকে <strong>৩০<\/strong> বছর পর আপনি হার্ভার্ডে ফিরে এসে বলবেন, আপনার প্রতিভা আপনার শক্তি দিয়ে আপনি কী করলেন।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আশা করি, শুধু পেশাগত সাফল্য দিয়ে নয়, বরং বিশ্বের গভীরতর অসমতাকে আপনি কেমন করে মোকাবিলা করেছেন তা দিয়েও নিজেকে মূল্যায়ন করবেন...&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">এক দুনিয়ার ওপারের মানুষেরা&mdash;মনুষ্যত্ব ছাড়া আপনার সঙ্গে যাদের অন্য কোনো মিল নেই, তাদের আপনি কেমনভাবে দেখেছেন,&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">তার ভিত্তিতে নিজেকে বিচার করবেন।<\/span><\/p>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"153743","category_id":"90507","descr":"\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\"><\/h3>\n<\/body>\n<\/html>\n<p style=\"text-align: center;\"><span style=\"color: #ff6600;\"><strong><span style=\"font-size: 18pt; font-family: arial, helvetica, sans-serif;\">জীবনে ঘুরে দাঁড়াতে হয় লড়াই করে - (মিশেল ওবামা)<\/span><\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"><span style=\"color: #0000ff;\"><strong>★★★<\/strong><\/span> অরেগন স্টেট ইউনিভার্সিটি <strong>২০১২<\/strong>&nbsp;এর শিক্ষার্থীদের সামনে আসতে পেরে আমি শিহরিত হচ্ছি।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আজকে যারা গ্র্যাজুয়েট হচ্ছ, তাদের জানাই প্রাণঢালা অভিনন্দন।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">এই কঠোর পরিশ্রম তোমরা কেউ কিন্তু একা করোনি। আজ তোমরা সবাই তাঁদের সঙ্গে করেই নিয়ে এসেছ। তাঁরা হলেন তোমাদের বাবা-মা। সবাই জোরে হাততালি দাও তাঁদের জন্য।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আজ আমি এখানে আসতে পেরেছি তার কারণ হলো আমার পরিবার। তোমাদের বিশ্ববিদ্যালয়ের বাস্কেটবল দলের কোচ ক্রেগ রবিনসন আমার বড় ভাই। গত বছর সে আমাকে বলে রেখেছিল যে এবার যদি আমি ওদের সমাবর্তনে না আসি, তাহলে মায়ের কাছে আমার নামে নালিশ দেবে!&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">যুক্তরাষ্ট্রে তোমরা অনন্য নজির স্থাপন করেছ। কৃষি থেকে শুরু করে ন্যানো টেকনোলজি&mdash;সব ক্ষেত্রেই তোমরা প্রতিভার স্বাক্ষর রেখেছ। তোমরা সব ক্ষেত্রেই অবদান রাখছ; শিক্ষক হিসেবে, সেনাবাহিনীতে যোগ দিয়ে, ক্ষুধা ও রোগের বিরুদ্ধে বিশ্বব্যাপী যুদ্ধ করে। তাই আমাকে বলতেই হবে, এখানকার পরিবেশটা অনেকটা ক্রেগের মানে আমাদের নিজেদের বাসার মতো। কারণ, এখানকার মূল্যবোধ, চর্চা সবই যেন আমাকে সেই পরিবেশের কথা মনে করিয়ে দেয়, যেখানে আমরা বেড়ে উঠেছিলাম। <\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আমরা শিকাগোতে থাকতাম। আমি, আমার ভাই, বাবা আর মা। এই চারজন মিলে ছোট্ট এক অ্যাপার্টমেন্টে থাকতাম আমরা। হ্যাঁ, আমাদের বাসা ছোট্ট ছিল সেটা ঠিক। কিন্তু বাসার সব জায়গায় ছিল আন্তরিকতার ছাপ, ভালোবাসার ছড়াছড়ি। প্রতি রাতেই আমরা খাবার টেবিলে হাজার ধরনের গল্পে মেতে উঠতাম। একসঙ্গে কার্ডসহ বিভিন্ন ধরনের বোর্ডগেম খেলায় ঘণ্টার পর ঘণ্টা পার করে দিতাম আমরা চারজন। আমরা জীবনের ছোট ছোট মুহূর্তগুলোকে রাঙিয়ে তুলতাম। স্কুলের রিপোর্ট কার্ড পাওয়াটাও ছিল মজার উপলক্ষ। ভালো গ্রেড মানেই ছিল পিৎজা পার্টি।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"> বাবা যখন ঘুমাতেন, তখন তাঁর চশমার কাচে শেভিং ক্রিম লাগিয়ে মজা করতাম আমরা দুই ভাইবোন। কিন্তু বাসায় যে শুধু মজাই ছিল তা নয়। আমাদের পড়াশোনা নিয়ে বাবা-মা সব সময় অনেক বেশি সিরিয়াস ছিলেন। কিন্ডারগার্টেনে ভর্তির অনেক আগেই আমাকে আর ক্রেগকে পড়তে শিখিয়েছিলেন আমার মা। বাসার পাশের স্কুলটিতে মা পড়াতেন। এমনি একদিন ক্রেগের বয়স যখন <strong>১০,<\/strong> তখন ও বাবাকে খুব সহজ একটা প্রশ্ন জিজ্ঞেস করল। প্রশ্নটা ছিল, &lsquo;বাবা, আমরা কি বড়লোক?&rsquo;<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">এ কথার উত্তর বাবা দিলেন একটু অন্যভাবে। যেদিন তিনি বেতন পেলেন, সেদিন বেতনের চেকটা ভাঙিয়ে বেতনের সব টাকা বাসায় নিয়ে এসে একটি টেবিলে ছড়িয়ে দিলেন। তা দেখে ক্রেগ যেন খুশিতে আত্মহারা। &lsquo;আমাদের যেহেতু এত টাকা, তাহলে আমরা অবশ্যই অনেক বড়লোক।&rsquo; কিন্তু এর পরই বাবা ওই টাকাগুলো আলাদা আলাদা ভাগ করে দেখিয়ে দিতে থাকলেন, এর কোনো অংশটা যায় বাড়িভাড়ায়, কোনোটা যায় গ্যাসে, কোনোটা যায় বাজারসদাই করতে... এভাবে ভাগ করতে করতে আর একটা টাকাও অবশিষ্ট থাকল না। ক্রেগ এটা দেখে অনেক বিস্মিত হলো, আমিও কম বিস্মিত হলাম না!<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আমরা এমন একটা পরিবারেই বেড়ে উঠেছি। আমরা হয়তো যথেষ্ট ধনী ছিলাম না। কিন্তু ওই অল্প টাকাতেই নিজেরা ধনীর মতো করে কখনো কোনো কিছুর জন্য আক্ষেপ না করে বাঁচতে শিখেছি। আমি তোমাদের পরামর্শ দেব, সব সময় মনে রাখবে জীবনে যত কঠিন সময়ই আসুক না কেন, চিন্তা করবে তোমার কাছে কি আছে সেটা, যেটা নেই সেটার জন্য আফসোস করবে না কখনোই।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">জীবনে কতটা সুখী হলে, কত আরামে থাকলে তাতে জীবনের সার্থকতা নয়। জীবনের আসল সার্থকতা হলো বিপদের সময় হার মেনে না নিয়ে লড়াই করে ঘুরে দাঁড়ানো। বিপদের সময় প্রশ্ন একটাই, &lsquo;যা নেই সেটার কথা ভেবে হার মানবে না, যা আছে সেটাকেই শক্তি ভেবে লড়াই চালিয়ে যাবে।&rsquo; নিজের স্বপ্নকে নির্ধারণ করে এগিয়ে যেতে হবে জীবনে। যেটা তোমার স্বপ্নের কাজ, সেটা করার চেষ্টা করবে সব সময়। অন্যের স্বপ্ন বাস্তবায়নে যত আনন্দ, তার চেয়ে নিজের স্বপ্ন বাস্তবায়নে আনন্দ অনেক বেশি।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">শেষ করব একটি উপদেশ দিয়ে। জীবনে অসম্পূর্ণ কিছু রাখবে না। যখন যেটা করে ফেলতে পারো করে ফেলো। সামনের জন্য কাজ জমিয়ে রাখাটা ঠিক নয়।<\/span><\/p>\n<p><strong><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">► যদি কখনো লড়াই করতে হয়, তবে সেটার জন্য ঠিকভাবে প্রস্তুত হও।<\/span><\/strong><\/p>\n<p><strong><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">► যদি কষ্ট পাও, তবে সেটাকে বিলীন হতে দাও।<\/span><\/strong><\/p>\n<p><strong><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">► কাউকে কষ্ট দিয়ে ফেললে ক্ষমা চাও।<\/span><\/strong><\/p>\n<p><strong><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">► কাউকে ভালোবাসলে সেটা তাকে জানাও।<\/span><\/strong><\/p>\n<p><strong><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">► কাউকে ভালোবাসলে সেটা শুধু মুখে বলো না, কাজেও করে দেখাও।<\/span><\/strong><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">শুধু ফেসবুকে লাইক আর টুইটারে শেয়ার করেই বসে থেকো না। কারও পাশে দাঁড়ানো মানে হলো তার কাছে গিয়ে পাশে দাঁড়ান। আমার আজও ভালো লাগে, যখন দেখি পরিবারের সবার ভেতরের টানটা। সবাই সবার সঙ্গে হাসিখুশি মনে কথা বলছে, নিজেদের মধ্যে খুনসুটি করছে। আর এসব নিয়েই, পরিবারের ভালোবাসা নিয়েই আমি আর ক্রেগ সারা জীবন নিজেদের ধনী ভাবতে পেরেছি। <\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আজকের দিনটায় আমার কামনা, তোমরা যেন সব সময় নিজেকে ধনী ভাবতে পারো। কখনোই নিজেদের ছোট মনে করবে না। যা আছে তা-ই নিয়ে ভালোভাবে বাঁচতে শেখো। তোমাদের অসাধারণ অর্জনের জন্য আরও একবার অভিনন্দন জানাই।<\/span><\/p>\n<p><strong><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">মিশেল ওবামা মার্কিন ফার্স্ট লেডি। জন্ম ১৭ জানুয়ারি, ১৯৬৪। অরেগন স্টেট ইউনিভার্সিটির সমাবর্তনে ২০১২ সালের ১৭ জুন তিনি এই বক্তৃতা দেন অরেগন<\/span><\/strong><\/p>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"153744","category_id":"90508","descr":"\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\"><\/h3>\n<\/body>\n<\/html>\n<p style=\"text-align: center;\"><span style=\"color: #993300;\"><strong><span style=\"font-size: 18pt; font-family: arial, helvetica, sans-serif;\">লক্ষ্য ঠিক করে এগিয়ে যাও - (মাইকেল ফেল্পস)<\/span><\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"><span style=\"color: #ff0000;\"><strong>★★★<\/strong><\/span> সাঁতারের বিস্ময় মাইকেল ফেল্প্স <strong>১৮<\/strong> টি স্বর্ণপদকসহ <strong>২২<\/strong> টি অলিম্পিক পদক জয় করে সর্বকালের রেকর্ড গড়েছেন। এথেন্স অলিম্পিকে ছয়টি, বেইজিং অলিম্পিকে আটটি, আর এবারের লন্ডন অলিম্পিকে জিতেছেন চারটি স্বর্ণপদক। মাইকেল ফ্রেড ফেল্পেসর জন্ম <strong>১৯৮৫<\/strong> সালের <strong>৩০<\/strong> জুন যুক্তরাষ্ট্রে। <strong>২০০৮<\/strong> সালে প্রকাশিত ফেল্পেসর আত্মজীবনী নো লিমিটস: <strong>দ্য উইল টু সাকসিড এবং সিএনএনের<\/strong> সাক্ষাৎকার অবলম্বনে।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">ছোটবেলা থেকে কোনো কিছুকে জীবনের লক্ষ্য হিসেবে মনেপ্রাণে ধারণ করলে তা একদিন বাস্তব হবেই। আমার বড় দুই বোনের কারণে অনেক ছোটবেলায় আমি লক্ষ্য নির্ধারণ করি। আমার মা আমাদের পুলে ফেলে দিতেন। সেটা সাঁতারু হওয়ার জন্য ছিল না, ছিল জীবনের নিরাপত্তার জন্য। নিরাপত্তার জন্য শেখা সাঁতারকে অজান্তেই পছন্দ করে ফেলি একসময়। মা আর বোনদের উৎসাহেই আমি মাত্র সাত বছর বয়সে সাঁতারু জীবন শুরু করি। <\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আমার বয়স যখন <strong>১১<\/strong> বছর, তখন আমার কোচ বব বাউম্যান আমাকে বলেন, পরিশ্রম করলেই আমি অলিম্পিক গেমসে সাঁতারে অংশ নিতে পারব। কোচের কথামতো প্রশিক্ষণ আর পরিশ্রম করা শুরু করি।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"><strong>২০০০<\/strong> সালে সিডনি অলিম্পিকে আমি সর্বকনিষ্ঠ সদস্য হিসেবে মার্কিন সাঁতারু দলে যোগ দিই। কিন্তু সেবার আমি প্রচণ্ড হতাশ হই। কারন আমি আমার প্রথম অলিম্পিকের <strong>২০০<\/strong> মিটার বাটারফ্লাই সাঁতারে পঞ্চম স্থান অধিকার করি। হতাশার পরে আমি আমার লক্ষ্য নতুন করে তৈরি করি। আমি অলিম্পিকের সাঁতারের আট ইভেন্টেই স্বর্ণ জয়ের লক্ষ্য নির্ধারণ করি। আগের থেকে বেশি পরিশ্রম আর সাঁতারে মনোযোগ দিতে থাকি।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"> অলিম্পিকে সাঁতারের সবগুলো স্বর্ণ অর্জন হয়ে ওঠে আমার নতুন লক্ষ্য। যার ফলে <strong>২০০১<\/strong> সালে <strong>১৫<\/strong> বছর বয়সে <strong>২০০<\/strong> মিটার বাটারফ্লাই সাঁতারে এক মিনিট <strong>৫৫<\/strong> সেকেন্ডের কম সময়ে <strong>(১:৫৪.৯২ সে)<\/strong> অতিক্রম করে নতুন বিশ্ব রেকর্ড করি। প্রচণ্ড আগ্রহে আমি পুলে নিজেকে প্রস্তুত করতে থাকি।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"><strong>২০০৪<\/strong> সালের এথেন্স অলিম্পিকে আমি ছয়টি স্বর্ণপদকও লাভ করে ফেলি। কিন্তু তার পরও আমি ভীষণ হতাশ হই। কারণ সাঁতারের <strong>২০০<\/strong> মিটার ফ্রি-স্টাইল ও চারজনের <strong>১০০<\/strong> মিটার ফ্রি-স্টাইল রিলে সাঁতারের হিট রাউন্ডেই ফলাফল খারাপ করি। ফ্রি-স্টাইলের বাছাইপর্বে আমি পঞ্চম হয়ে ফাইনালে অংশ নিই। আবার চারজনের <strong>১০০<\/strong> মিটার ফ্রি-স্টাইল রিলেতে তৃতীয় দল হিসেবে পরবর্তী রাউন্ডে অংশ নিই। <\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">ব্যর্থতার কারণে আমি কোচের কাছে হতাশা প্রকাশ করি। পরের দুটি ইভেন্টে অংশ নিতে অনিচ্ছা জানাই। কোচের নির্দেশ আর উৎসাহে আমি অংশ নিতে রাজি হই। হতাশার মধ্যে আমি আরও দুটি ব্রোঞ্জপদক দিয়েই সেবারের অলিম্পিক শেষ করি।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">এ রকম দুঃসময় আমার জীবনে অনেকবারই এসেছে। আমার সাঁতার ছেড়ে দিতে ইচ্ছা করেছে। তখন আমার মা আমাকে প্রায়ই একটা কথা জিজ্ঞেস করেন, &lsquo;আমি আমার ব্যাপারে সঠিক সিদ্ধান্ত নিচ্ছি কি না?&rsquo; আমি চিন্তাভাবনা করে বুঝতে পারি, এটা আমার জন্য সেরা সিদ্ধান্ত হবে না।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"> আমি ফের আমার লক্ষ্যের দিকে তাকাই, আমি সিদ্ধান্ত নিই আমি হাল ছেড়ে দেব না, আমি আমার লক্ষ্য পূরণ করবই। আমি ধরেই নিয়েছিলাম, আমার কিছু হারানোর নেই, নিঃশেষ হলে হয়ে যাবে। এই ইচ্ছাতেই আবার পানিতে নামি। আমি হাল ছেড়ে না দিয়ে হতাশা কাটানোর জন্য পুলে সময় কাটাতে থাকি।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আমি সব সময়ই আমার সেরা সময় আর দুঃসময়ের কথা চিন্তা করি। আমি যেকোনো সময়ই সাঁতারে অযোগ্য হতে পারি, কখনো আমার গগলসে পানি ঢুকে যেতে পারে, গগলস হারিয়েও যেতে পারে। এই চিন্তা আমাকে বেশ সাহায্য করে। আমি হারতে পছন্দ করি না। তার পরও যদি আমি হেরে যাই, তখন নিজেকে প্রশ্ন করি, &lsquo;আমি কী করলে এই ব্যর্থতা আর হবে না?&rsquo; এটা আমাকে বুঝতে সাহায্য করে চোখের পলকেই যেকোনো কিছু ঘটতে পারে।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আমি বুঝতে পারি কল্পনার যেকোনো কিছুই বাস্তবে ঘটতে পারে। একবার সাঁতারের সময় আমার কবজি ভেঙে যায়। তার পরও আমি পানিতে নামি। আমি প্রথম কয়েক দিন খুবই হতাশ ছিলাম। তখন আমি অনেক সময় পেয়েছিলাম চিন্তাভাবনা করার। আমি বুঝতে পারলাম যারা বলে আমি কিছু করতে পারব না, তাদের কথাবার্তায় আমার পথকে আরও কঠিন করে দেয়। আমি তাদের কথা পাত্তা না দিয়েই পানিতে নেমে পড়ি। সেবারই আমি প্রথম শিখতে পারি &lsquo;কখনো হাল না ছাড়া&rsquo;।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">জীবনে কোনো অর্জনই সহজে আসে না। প্রাপ্তি নির্ভর করে কীভাবে তুমি বাধাবিপত্তি সামলাবে। বাধাগুলো এক এক করে দূর করলেই তুমি হয়ে উঠবে শক্তিশালী মানুষ। কিন্তু ব্যর্থ হলে কী হবে? ব্যর্থতাগুলো যখন পুনরাবৃত্তি হতে থাকবে, তখন কোনো একসময় তুমি সফলতা লাভ করবেই। আমার স্কুলের সাঁতারের শিক্ষক বলতেন, &lsquo;কোনো কিছুতেই শেষ সীমানা তৈরি করা যাবে না। যত বেশি স্বপ্ন দেখবে তত বেশি সামনে যাবে।&rsquo; সেই স্বপ্ন দেখার ফল আসে আমার হাতে, যখন আমি পরের বেইজিং অলিম্পিকে রেকর্ড আটটি স্বর্ণপদক লাভ করি।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আমি সব সময়ই চেষ্টা করি আগের মাইকেল ফেল্প্সকে অতিক্রম করে যেতে। আমার জীবনের আদর্শ মাইকেল জর্ডান। যদিও তাঁর সঙ্গে আমার কখনোই দেখা হয়নি, তার পরও তিনি আমার আদর্শ। তিনি জানেন, কীভাবে বাস্কেটবল কোর্টের ভেতরে ও বাইরে খেলতে হয়। বাস্কেটবল কোর্টে তিনি শুধুই খেলতেন, অন্যদিকে মনোযোগ ছিল না তাঁর। এটাই আমার আদর্শ&mdash;আমি যখন যা করব তাতে থাকবে সম্পূর্ণ মনোযোগ।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আমি সব সময় অন্যদের কথা চিন্তা করে শিহরিত হই। অলিম্পিক ভিলেজে আমি এক ছাদের তলায় মার্কিন বাস্কেটবল দল, টেনিসের রাফায়েল নাদাল-রজার ফেদেরারকে দেখতে পাই। আমি বড়মাপের এই খেলোয়াড়দের দেখে রোমাঞ্চিত হই। আমি যখনই হতাশ হয়ে পড়ি তখনই তাদের দেখে উজ্জীবিত হয়ে উঠি। এই বড়মাপের মানুষদের দেখার জন্য আমি প্রতিদিন ঘুম থেকে উঠেই খেলার চ্যানেলে চোখ রাখি। আগের রাতে তারা কী করছে তা দেখার জন্য উৎসুক হয়ে থাকি।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আমি সাঁতারের জন্য অনেক শুভেচ্ছা ও ফোন পেয়ে থাকি। আমাকে সবাই উৎসাহ দেয়। আমি সেই উৎসাহকে আমার জন্য বিশাল কিছু মনে করি। মনে হয় তাদের জন্য হলেও আমাকে পানিতে সাঁতরাতে হবে!<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আমার লকারে একটা ছবি রাখা ছিল। ছবিটা ছিল ইয়ান ক্রকারের, যে আমাকে <strong>২০০৫<\/strong> সালের এক প্রতিযোগিতায় হারিয়ে দেয়। আমি খুবই বিরক্ত হয়েছিলাম যখন অস্ট্রেলীয় সাঁতারু ইয়ান থর্প বলেছিল আটটি স্বর্ণপদক জেতা কারও পক্ষে কখনোই সম্ভব না। আমি আমার প্রস্তুতির সময় সেই ছবিটা আর থর্পের সাক্ষাৎকার ছাপানো সংবাদপত্রের কাটা অংশটা প্রতিদিন দেখতাম। এই দুটি জিনিস আমাকে আরও পরিশ্রমী করে তোলে। আমাকে কেউ সমালোচনা না করে সন্দেহ করলে আমি বেশ রেগে যাই, যা আমাকে আরও জেদি করে তোলে। <\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আমি সব সময়ই আমার নিজের জন্য উৎসাহ খুঁজে বেড়াই। আমি হতাশার মাঝেও উৎসাহ খুঁজে বেড়াই, যা আমাকে আবার জেগে উঠতে সাহায্য করে। ইয়ান থর্প আমার প্রতিযোগী হলেও আমি তাকে অনেক শ্রদ্ধা করি। যদিও তার জন্যই <strong>২০০৪<\/strong> সালের এথেন্স অলিম্পিকে হতাশা তৈরি হয়েছিল। তাকে প্রতিযোগী হিসেবে অবহেলার কিছু নেই, তার কাছ থেকে শেখার আছে অনেক কিছু। তার কারণেই বিশ্ব সাঁতার অনেক ওপরে উঠে এসেছে।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">যে কাজই করুন না কেন, আপনাকে অবশ্যই নীতির সঙ্গে কাজে মনোযোগ দিতে হবে। শক্তিশালী মন তৈরি করতে হবে প্রেরণা গ্রহণের জন্য। এই শক্তিশালী মনই আপনার মাঝে অনেক কিছু নিয়ে আসে, আপনি নিজেই নিজেকে নতুন করে চিনবেন। আমি সব সময়ই এমনই কিছু করার চেষ্টা করি যা কেউ আগে করেনি, আমি সাঁতারের ধারণা বদলে দিতে চেয়েছি মাত্র।<\/span><\/p>\n<p><strong><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"> ভাষান্তর জাহিদ হোসাইন&nbsp;<\/span><\/strong><\/p>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"153745","category_id":"90509","descr":"\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\"><\/h3>\n<\/body>\n<\/html>\n<p style=\"text-align: center;\"><span style=\"color: #800080;\"><strong><span style=\"font-size: 18pt; font-family: arial, helvetica, sans-serif;\">জানার জন্যই জানতে চাই - (মাইক বেকার)<\/span><\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"><span style=\"color: #008000;\"><strong>★★★<\/strong><\/span> <strong>২০১১<\/strong> সালে অক্সফোর্ড ব্রুকস বিশ্ববিদ্যালয়ে শিক্ষা বিভাগের সমাবর্তন অনুষ্ঠানে এই বক্তব্য দেন মাইক বেকার। দীর্ঘদিন তিনি সাংবাদিকতা করেছেন বিবিসিতে, শিক্ষা বিষয়ে।&nbsp;&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আজ আপনাদের সঙ্গে থাকতে পেরে আমি খুব আনন্দিত। সবাইকে অভিনন্দন।&nbsp;<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আমি গ্র্যাজুয়েট হয়েছি <strong>৩২<\/strong> বছর আগে, <strong>১৯৭৯<\/strong> সালে। মার্গারেট থ্যাচার তখন সবে প্রধানমন্ত্রী হয়েছেন, সনি ওয়াকম্যানকেই ধরা হতো শীর্ষ প্রযুক্তিপণ্য, গড়পড়তা বাড়ির দাম ছিল <strong>১৩<\/strong> হাজার পাউন্ড, মুদ্রাস্ফীতি <strong>১৭<\/strong> শতাংশ... আর আপনাদের বিশ্বাস হবে না, ফুটবল লিগে আমার প্রিয় দল ইপসউইচ টাউন ছিল ম্যানচেস্টার ইউনাইটেডের চেয়েও দুই ধাপ আগে! সেটা একেবারেই একটা অন্যরকম দুনিয়া ছিল।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">তখন ইংল্যান্ডের স্কুলগুলো জাতীয় পাঠ্যক্রমের অন্তর্ভুক্ত ছিল না। তবে এ পরিস্থিতি বদলাতে শুরু করে থ্যাচারের আমল থেকেই।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">এর কিছু সময় পর থেকেই আমি শিক্ষা নিয়ে সাংবাদিকতা করতে শুরু করি।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আশির দশকের শেষে থ্যাচারই শুরু করেন জাতীয় পাঠ্যক্রম ও জাতীয় পরীক্ষার। এরই ধারাবাহিকতা চলছে এখনো।<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">তবে এখন আমি বিশ্বাস করি, শিক্ষাক্ষেত্রকে স্বাধীনতা থেকে জবাবদিহির পর্যায়ে আনাটা অনেকটাই লাগামছাড়া হয়ে পড়েছে। পরীক্ষাগুলো সঠিক হচ্ছে না, তা বলছি না। কিন্তু এত ঘন ঘন পরীক্ষা নেওয়া আর এগুলোকে এতটা গুরুত্ব দেওয়ার কারণে কিছু অনাকাঙ্ক্ষিত ব্যাপারও ঘটছে।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">ইংল্যান্ডের শিক্ষাব্যবস্থায় একসময় সবচেয়ে কম পরীক্ষা নেওয়া হতো। মাত্র কয়েক দশকেই এখন তা হয়ে গেছে অনেক বেশি। বেশির ভাগ স্কুলই শেখানোর বিষয়টাকে সঙ্কুচিত করে এনেছে। তারা জোর দিচ্ছে শুধু পরীক্ষার সিলেবাসের ওপর।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আমি ভাগ্যবান যে সিলেবাসের বাইরে অনেক কিছুই আমাদের শেখানো হতো। আর সে বিষয়গুলোই আমার জীবনে সুদূরপ্রসারী প্রভাব রেখেছে।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"><strong>যেমন,<\/strong> আমাদের ইংরেজি শিক্ষকের মনে হয়েছিল ও লেভেলে ইংরেজি সিলেবাসটা খুবই ছোট। তাই তিনি আমাদের নিজস্ব সিলেবাস তৈরি করার অনুমতি দিয়েছিলেন। আর তখনই আমি আবিষ্কার করি জর্জ অরওয়েলের সাহিত্য, যা পরে আমার সাংবাদিক জীবনের বীজ বুনে দিয়েছিল।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">বলা যায়, সেই প্রাইমারি স্কুলশিক্ষকের কথা, যিনি স্কুলে দুপুরের খাবারের সময়ে টেলিভিশনে ক্রিকেট ম্যাচ দেখতে দিয়েছিলেন; যা আমাকে সারাজীবনের জন্য ক্রিকেটে আগ্রহী করে তুলেছে।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">এসব কথা বললাম, বড় পরিসরে শিক্ষার বিষয়টি বলার জন্য। পরীক্ষার তারিখে চোখ না রেখে, ক্যারিয়ার বা শিক্ষায় পরের ধাপ পার হওয়ার বাধ্যবাধকতায় না থেকে শুধু শেখার বিষয়টি ভাবার জন্য।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">তবে এটাও গুরুত্বপূর্ণ, শিশুরা যাতে সেসব শেখে, যাকে আমাদের রাজনীতিকেরা মনে করেন গুরুত্বপূর্ণ। কিন্তু অন্যান্য সব শিক্ষাকেও যেন আমরা সঙ্কুচিত না করি। শুধু শেখার আনন্দ পাওয়ার জন্য, নতুন কিছু জানার জন্যও যেন শিখি।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আর আমার এ ধারণা আরও শক্ত হয়েছে কিছু ব্যক্তিগত অভিজ্ঞতার পর।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">ছয় মাস আগে আমার চতুর্থ পর্যায়ের ফুসফুস ক্যানসার ধরা পড়ে। আমি হতবাক হয়ে যাই। কারণ, আমি কখনোই ধূমপান করতাম না।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আমার প্রথম প্রতিক্রিয়া ছিল, একদম আগের মতোই জীবন যাপন করা। ক্যানসার আমাকে হারাতে পারবে না।<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">কিন্তু যখন কেমোথেরাপির প্রভাব পড়তে শুরু হলো, জীবন কতটা ছোট, তা আমি ভাবতে শুরু করলাম। আর তখন থেকেই আমার দৃষ্টিভঙ্গিও বদলে যেতে লাগল।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আমি আমার কাজটা খুব উপভোগ করতাম।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">কিন্তু এই সময়ে আমি উপলিব্ধ করলাম, কাজকে গুরুত্ব দিতে গিয়ে আমি যেন অন্যান্য বিষয়ে খুব সাদামাটা থেকে গেছি।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">সব সময় আমি ডেডলাইন ধরার জন্য ছুটতাম। <strong>১০<\/strong> টার খবরে কীভাবে আমার রিপোর্ট ধরাব, তা নিয়ে উদ্বিগ্ন থাকতাম।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">কিন্তু এখন আমি কাজ আর জীবনের ভারসাম্য চাই। আর শুধু আনন্দ পাওয়ার জন্যই ছোটখাটো কিছু বিষয় শিখতে চাই।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">যেমন, আমার আশপাশের গাছগুলো নিয়ে আমি জানতে চাই। এখন তাই আমি হাঁটতে যাই গাছ চেনে এমন একজনকে সঙ্গে নিয়ে। আর কাঠের কাজ শেখার ক্লাসেও ভর্তি হয়ে গেছি।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">এই তালিকাটা বেশ লম্বা, সেটা শুনিয়ে আপনাদের আর বিরক্ত করতে চাই না।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">কিন্তু এর মধ্যে একটা জিনিস আছে&mdash;সেটা হলো, শেখার আগ্রহ। পেশাজীবনে ভালো করা বা উপার্জনের ক্ষমতা বাড়ানোর চেষ্টা থেকে নয়, শুধু জানার জন্যই জানতে চাই।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আর এখন এটাই আমার উপলব্ধি, ডেডলাইন ধরার তাড়ায় যা কিছু আমি আগে এড়িয়ে গেছি, তা এখন শিখতে চাই।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আপনারা শিক্ষক হতে যাচ্ছেন, শুধু গ্রেড আর পাস নম্বরেই মনোযোগ দেওয়ার জন্য চাপ আসবে আপনাদের ওপর। কিন্তু তার বিরুদ্ধে দাঁড়িয়ে যান।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">মনে রাখবেন, এসব বিষয়ও গুরুত্বপূর্ণ। কিন্তু এর বাইরে অনেক বিছু শেখানোর আছে। যার প্রভাবে হয়তো আপনাদের জীবনটাই বদলে যাবে।&nbsp;<\/span><strong><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">শেখার আনন্দ শেখা, এটাই আমাদের বাঁচিয়ে রাখে।<\/span><\/strong><\/p>\n<p><strong><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">ইংরেজি থেকে সংক্ষিপ্ত অনুবাদ: রুহিনা তাসকিন<\/span><\/strong><\/p>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"153746","category_id":"90510","descr":"\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\"><\/h3>\n<\/body>\n<\/html>\n<p style=\"text-align: center;\"><span style=\"color: #008000;\"><strong><span style=\"font-size: 18pt; font-family: arial, helvetica, sans-serif;\">চর্চাতেই বাড়ে আত্মবিশ্বাস - (ডেভিড বেকহাম)<\/span><\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"><span style=\"color: #993300;\"><strong>★★★<\/strong> <\/span>আমি ছোটবেলায় সৈনিক হওয়ার স্বপ্ন দেখতাম। আমি সৈনিকদের মতো মার্চ করে সারা বাড়ি কাঁপিয়ে বেড়াতাম। তাঁদের মতো করে আমি কাদামাটিতে গড়াগড়ি করতাম। ছোটবেলা থেকেই আমার আকর্ষণ ছিল ফুটবলের দিকে। ঘুম থেকে ওঠার পর ফুটবল সব সময় আমার সঙ্গে থাকত। এমনকি আমি স্কুলে গেলেও ফুটবল হাতে করে নিয়ে যেতাম। আমার মনে আছে, আমি অনেকবার ফুটবল নিয়ে ঘুমিয়েও গেছি।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আশির দশকের শুরুর দিকের একটা স্মৃতি আমাকে বেশ নাড়া দেয়। আমরা থাকতাম দক্ষিণ-পূর্ব লন্ডনের চিংফোর্ড এলাকায়। আমাদের বাড়ির পাশের মাঠের দেয়ালে একটি মাঝারি আকারের ছিদ্র ছিল। আমি ও আমার বন্ধুরা দিনের আলো না নেভা পর্যন্ত সেই দেয়ালের ফুটো লক্ষ্য করে কিকের পর কিক প্র্যাকটিস করতাম। মাঝেমধ্যে আমার বাবা টেড বেকহামও এই কিক-কিক খেলায় এসে যোগ দিতেন।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">ম্যানচেস্টার ইউনাইটেডের হয়ে খেলতে পারাটা ছিল আমার ক্যারিয়ারে খুবই আনন্দের সময়। আমি সত্যিই ভাগ্যবান। ম্যানইউ ছাড়া অন্য ক্লাবের হয়ে সেরা সব খেলোয়াড়ের সতীর্থ হিসেবে খেলেছি। কিন্তু ম্যানইউ ছিল আমার জীবনের সবচেয়ে আকর্ষণীয় অংশ। আমি ছোটবেলা থেকে যে ক্লাবের হয়ে খেলার স্বপ্ন দেখতাম, সেই ক্লাবের হয়ে <strong>১৩<\/strong> বছর খেলেছি।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আমার জীবনের অন্যতম সেরা খেলা ছিল <strong>২০০১<\/strong> সালে গ্রিসের বিরুদ্ধে। সে ম্যাচে আমি <strong>৯৩<\/strong> মিনিটে অসাধারণ একটি কাজ করেছিলাম। সত্যি বলতে কি, সময়টি ছিল আমার জীবনের সবচেয়ে গুরুত্বপূর্ণ মুহূর্ত। আমার দেশের জন্যও বিষয়টি ছিল সম্মানের।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"> যদি ওই খেলায় জয়ী হই, তাহলে আমরা বিশ্বকাপে খেলব। এমনই এক কঠিন সমীকরণের মধ্যে আমাদের বিশ্বকাপ খেলার স্বপ্ন আটকে ছিল। গ্রিসের বিরুদ্ধে মন-প্রাণ উজাড় করে খেলছিলাম। কিন্তু কিছুতেই যেন স্বপ্নের গোল দেখা দিচ্ছিল না। আমি তো <strong>১১<\/strong> বার ফ্রি কিক নিয়েছিলাম, কিন্তু সবগুলোই গোলপোস্ট থেকে ফিরে আসে। <strong>৯৩<\/strong> মিনিটের দিকে সহখেলোয়াড় টেডি শেরিংহ্যাম হঠাৎ করে বল নিয়ে মধ্যমাঠ পেরিয়ে যায়। গোলপোস্টের সামনে গ্রিকদের প্রতিরোধ দেখে আমাকে বলটি পাস দিয়ে দেয়। আমি বল পেয়েই গোলকিপারের মাথার ওপর দিয়ে গোলপোস্টে শট নিই। <\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">এটা ছিল আমার জীবনের প্রথম খেলা, যেখানে আমি গোল করার পরে মাঠে হাঁটু গেড়ে কেঁদে ফেলি। আমার মা-বাবা স্টেডিয়ামে ছিলেন। তাঁরাও কেঁদেছিলেন। পরে জেনেছি, শুধু আমিই নই, স্টেডিয়ামে থাকা কয়েক হাজার দর্শক, সঙ্গে দেশের কোটি মানুষ সেদিন কেঁদেছিল। তাদের প্রতীক্ষিত স্বপ্ন পূরণে আমি সহায়তা করি মাত্র।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আমি বিশ্বাস করি, চর্চাতেই আত্মবিশ্বাস বাড়ে। আমি নিয়মিত ফুটবল প্র্যাকটিস করি। আমার প্র্যাকটিস দেখে আমার সন্তানেরা অবাক হয়। তাদের বলি, যেহেতু আমি পেশাদার ফুটবলার, তাই বেশি প্র্যাকটিস করি। সব সময় শুনতে হয়, আমি নাকি পৃথিবী সেরা মিডফিল্ডার। কিন্তু ঈশ্বরের দোহাই, আমার থেকেও সেরা ফুটবলার অনেক দেখেছি। আমি মাঝেমধ্যে আমার ক্যারিয়ার নিয়ে চিন্তা করি। চোখ ফেরালে দেখি, সবকিছুই যেন সব সময় আমার পক্ষে ছিল। টিম, ক্লাব, খেলোয়াড়, কোচ, ম্যানেজার, সমর্থক&mdash;সবাই। <\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">সব ক্রীড়াবিদের স্বপ্ন থাকে সাফল্যের সর্বোচ্চ চূড়ায় উঠতে। ফুটবলার হিসেবে সবারই স্বপ্ন থাকে সেরা হয়ে ট্রফি স্পর্শ করার। সব সময় সেই স্বপ্ন বাস্তবের মুখ দেখে না। কিন্তু কেন জানি আমি সৌভাগ্যবান। আমি বেশ কয়েকটি টুর্নামেন্টে চ্যাম্পিয়ন দলের হয়ে খেলে ট্রফি স্পর্শ করার সুযোগ পেয়েছি। ম্যানচেস্টার ইউনাইটেড, রিয়াল মাদ্রিদ, গ্যালাক্সি&mdash;সব দলের হয়ে আমি চ্যাম্পিয়ন ট্রফি জেতার স্বাদ পাই।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আমার ক্যারিয়ারের শেষ প্রান্তে এসে দেখতে পাই, আমি আমার দেশের জন্য <strong>১১৫<\/strong> বার মাঠে নামার সুযোগ পেয়েছি। দুবার ফিফা বর্ষসেরা-রানারআপ ফুটবলার হয়েছি, তিনবার বিশ্বকাপ খেলার সুযোগ পেয়েছি। দেশের জন্য বিশ্বকাপ জেতার আক্ষেপটা থেকে যাবে আমার। কিন্তু তার পরও আমি নিজেকে নিয়ে খুশি।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আমি সুপারস্টার হতে যুক্তরাষ্ট্রে যাইনি। আমি সেখানে একটি দলের হয়ে ফুটবল খেলতে গিয়েছি। কঠিন পরিশ্রম করে সেই দলের হয়ে খেলায় জয়লাভের চেষ্টা করেছি। আমার সবকিছুই ফুটবলকে ঘিরে। আমি সেখানে গিয়েছি পার্থক্য সৃষ্টির জন্য। আমি দাবি করিনি, আমার আগমনেই যুক্তরাষ্ট্রে ফুটবল জনপ্রিয়তা পাবে। এটা অর্জন করা বেশ কষ্টকর হবে। বেসবল, বাস্কেটবলের ভিড়ে আমেরিকান ফুটবলের জন্য তা সত্যিই কষ্টকর হবে।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আমি সব সময় আমার দেশের প্রতিনিধি হওয়ার সুযোগ পেয়ে গর্বিত। বিশ্বকাপ হোক আর ইউরোপীয় চ্যাম্পিয়নশিপ বা সামান্য কোনো প্রীতি ফুটবল ম্যাচ হোক না কেন, সব জায়গায় আমি দেশের প্রতিনিধিত্ব করার সুযোগ পেয়ে গর্বিত। দেশের জন্য কাজ করতে অত্যন্ত শ্রদ্ধাভরে অপেক্ষা করি।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">ব্রিটিশ ম্যাগাজিন স্কয়ার<strong> (সেপ্টেম্বর, ২০১২)<\/strong> ও<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"> সিএনএন-এর <strong>(৩ এপ্রিল ২০১৩)<\/strong> সাক্ষাৎকার অবলম্বনে লিখেছেন জাহিদ হোসাইন খান।<\/span><\/p>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"153747","category_id":"90511","descr":"\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\"><\/h3>\n<\/body>\n<\/html>\n<p style=\"text-align: center;\"><span style=\"color: #993300;\"><strong><span style=\"font-size: 18pt; font-family: arial, helvetica, sans-serif;\">ব্যর্থতা জিন্দাবাদ - শাহরুখ খান<\/span><\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"><span style=\"color: #ff0000;\"><strong>★★★<\/strong><\/span> শাহরুখ খান জনপ্রিয় ভারতীয় অভিনেতা। <strong>১৩<\/strong> এপ্রিল যুক্তরাষ্ট্রের ইয়েল বিশ্ববিদ্যালয়ে শিক্ষার্থীদের উদ্দেশে তিনি এই বক্তৃতা দেন।&nbsp;&nbsp;<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">শুভ সন্ধ্যা! আজকে এখানে আসার সুযোগ পেয়ে আমি অত্যন্ত সম্মানিত বোধ করছি। আজকে আমি তোমাদের আমার জীবনের সবচেয়ে সরল কথাগুলো বলে যাব। জানি না আমার কথায় তোমরা অনুপ্রাণিত হবে কি না। তবে এতটুকু বলতে পারি, এই সহজ সত্যগুলো তোমাদের টিকে থাকতে সাহায্য করবে।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">জীবনকে অনেকভাবেই মাপা যায়; বয়স, সময় কিংবা লক্ষ্য দিয়ে বোঝানো যায় জীবনের পথচলা। সময়ের পরিমাপ আমাকে প্রায়ই বিভ্রান্ত করে। যেদিন আমার বাবা মারা গিয়েছিলেন, সেই একটি দিন আমার কাছে সারা শৈশবের চেয়েও দীর্ঘ মনে হয়। <\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আমার জীবনের গন্তব্য কোথায়, মনে হয় না এই প্রশ্নের উত্তর আমি কখনো জানতাম। আমি হেঁটেছি, প্রাণপণে দৌড়েছি আমার স্বপ্নের পথে, যা কিছু পেয়েছি, যা কিছু এসেছে, সবই এসেছে নিজেদের নিয়মে। আমি বদলেছি, আমার চারপাশের মানুষেরা বদলেছে, পুরো পৃথিবীটা বদলেছে, এমনকি আমার স্বপ্নও বদলে গেছে। কোথায় পৌঁছাতে হবে, তা আমি সত্যি জানতাম না। আমি শুধু সেটাই করে গেছি, যা আমি জানতাম, আমি সবচেয়ে ভালো পারি।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">তাহলে আজকে আমি নিজের মতো করে আমার গল্প বলব। আমার মতে, জীবনের মাপকাঠি হলো হূদয়ের আর অভিজ্ঞতার পরিপূর্ণতা। এর বাইরে আর কিছুতেই তেমন কিছু যায়-আসে না। খ্যাতি, সাফল্য, সৌন্দর্য&mdash;এ সবকিছুর চেয়েও একটি পরিপূর্ণ হূদয়ের মূল্য অনেক বেশি।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আমি একজন অভিনেতা। জর্জ বার্নস বলেছিলেন, &lsquo;অভিনয়ের মূলে রয়েছে সততা&rsquo;। শুদ্ধ সততার সঙ্গে যখন আমি কোনো চরিত্র রূপ দিতে পারি, তখন সেটাই হয় প্রকৃত অভিনয়। শুদ্ধতম অভিব্যক্তিগুলো আসে অভিনেতার নিজের অভিজ্ঞতা থেকে।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">এটা সত্যি যে সৃষ্টি যখন সবার সামনে উন্মোচিত হয়, তখনই তা স্রষ্টার থেকে আলাদা হয়ে জনগণের সম্পদ হয়ে যায়। এমন অনেক রাত গেছে, আমি হয়তো কোনো পুরস্কার পেয়ে প্রচণ্ড খুশিতে উদ্বেলিত হয়ে বাড়ি ফিরেছি। আর তারপর আবিষ্কার করেছি কোনো সমালোচক লিখেছে যে আমাকে পুরস্কারের বদলে কাঁচা কলা দেওয়া উচিত ছিল! রাগে, ক্ষোভে তখন মনে হয়, কাঁচা কলা আর সমালোচক&mdash;এই দুটিরই চামড়া ছাড়িয়ে বাঁদরদের উপহার দেওয়া উচিত! এমন মুহূর্তগুলোতে আমি ক্ষণিকের জন্য হাল ছেড়ে দিই, কিন্তু তা কখনোই দীর্ঘস্থায়ী হয় না।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"> যখন তুমি ভেঙে পড়বে, যখন সারা পৃথিবী তোমাকে তুচ্ছতাচ্ছিল্য করবে, তখন টিকে থাকার একটাই উপায়। আর তা হলো, তোমার প্রকৃত সত্তাকে আঁকড়ে ধরা। পৃথিবী তোমাকে না বুঝতে পারে, ভুল বুঝতে পারে। কিন্তু অন্তত তোমার নিজেকে চিনতে হবে।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আমার বেলায় ব্যাপারটা একটা অদ্ভুত সমঝোতার মতো। আমি নিজের মতো অভিনয় করি, করতে চাই, আবার দর্শক আমার কাছ থেকে কী প্রত্যাশা করে, সেটাও মাথায় রাখতে হয়। আমাকে একই সঙ্গে আমার সেরা কাজটা দিতে হয়, আবার আমি যাদের জন্য কাজ করছি, তাদের প্রতিক্রিয়া দেখে যাতে আমি বিচলিত না হয়ে পড়ি, এটাও খেয়াল রাখতে হয়। আমি চেষ্টা করি লাইনচ্যুত না হতে। ভেতরে যা-ই চলতে থাকুক না কেন, বাইরে আমি ঠিকই হাসছি, অটোগ্রাফ দিচ্ছি। কখনো কখনো মনে হয়, আমি একটা রাস্তার পাশে দাঁড়িয়ে অভিনয় করে চলছি। <\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আমার দর্শক হচ্ছে পথচারীরা, যারা আমাকে হাততালি দিচ্ছে খানিকটা কৌতুকের বশে, খানিকটা দয়া করে আর খানিকটা তাচ্ছিল্যভরে। কিন্তু দর্শক যারাই হোক না কেন, আমি জানি আমার অন্তর্নিহিত সত্তা ঠিকই আমার অভিনয় দেখছে, ভালো কাজের জন্য বাহবা দিচ্ছে, আমার বোকামিগুলো দেখে হাসতে হাসতে গড়িয়ে পড়ছে। তাই আমি বলব, নিজেকে চিনতে শেখো, নিজের ওপর থেকে কখনো বিশ্বাস হারিয়ো না। নিজের জীবন নিয়ে কখনো হতাশ হয়ো না। জীবনের ওপর হতাশা আর বিতৃষ্ণা তোমার যত ক্ষতি করবে, তেমনটা আর কোনো কিছুই করতে পারবে না।<\/span><\/p>\n<p><strong><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">নিজের সামর্থ্যের ওপর বিশ্বাস রাখো।<\/span><\/strong><\/p>\n<p><strong><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">সমালোচনা, নিন্দার ঊর্ধ্বে উঠে নিজের ওপর বিশ্বাস রাখো। প্রচলিত নিয়মকে চ্যালেঞ্জ করতে ভয় পেয়ো না। একলা চলতে দ্বিধা কোরো না।<\/span><\/strong><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">তোমাদের বয়সে আমি যা চাইতাম, আজ আমার সেই সব কিছু আছে। আমি সাফল্য পেয়েছি, খ্যাতি পেয়েছি, আমার যথেষ্ট সম্পদ আছে। কিন্তু এসবের কোনো কিছুই আমাকে এতটা সুখ দেয়নি, যা দিয়েছে আমার সন্তানেরা। তোমরা এখনো বাবা-মা হওনি, কিন্তু তোমাদের বাবা-মা আছেন, যাঁরা তোমাদের অপরিসীম ভালোবাসেন। পৃথিবীর কোনো কিছুর সঙ্গেই তাঁদের ভালোবাসার কোনো তুলনা চলে না। খেয়াল করে দেখবে, সত্যিকারের সুখ এমন সব জিনিসে থাকে, যা কখনো গোনা যায় না। আর দেখ, এই ভালোবাসার বিনিময়ে তাঁরা তোমাদের কাছ থেকে কিছুই চান না। তোমরা তাঁদের অনুভূতিগুলোকে একটু শ্রদ্ধার চোখে দেখবে, এটাই তাঁদের কাছে অনেক বড় প্রাপ্তি। আমি দুটো অসম্ভব দুষ্টু শিশুর বাবা হয়ে বলছি। <\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">সন্তান হিসেবে তোমরা যা-ই করো না কেন, যত বড় ভুলই করো না কেন, বাবা-মায়ের চেয়ে বড় বন্ধু আর নেই। তোমাদের হয়তো মনে হতে পারে, তাঁরা বিরক্তিকর, একঘেয়ে, একগুঁয়ে। আমার সন্তানরাও আমায় তা-ই মনে করে। কিন্তু যদি কখনো কোনো ঝামেলায় পড়ো, তোমার মা-বাবাকেই তুমি সবচেয়ে নিশ্চিন্তে বিশ্বাস করতে পারো। আমি অনেক কম বয়সেই মা-বাবাকে হারিয়েছি, আমি জানি, তাঁদের আমি কতটা মিস করি। একটা কথা মনে রেখো, সাফল্য অনেক আকাঙ্ক্ষিত হলেও, বেশির ভাগ সময়ই তা আমাদের বড় কিছু শেখাতে পারে না। আর সেজন্যই সফল হওয়ার চাবিকাঠি-জাতীয় কোনো উপদেশ আমি দেব না। সত্য কথা হলো, আমি যতটা সফল হয়েছি, তা পেরেছি কারণ আমি ব্যর্থতা মানতে পারতাম না।<\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"> সফল হওয়ার জন্য আমি কখনো এতটা প্রাণপণ চেষ্টা করিনি, যতটা না করেছি ব্যর্থতাকে এড়ানোর জন্য। আমি খুব সাধারণ এক নিম্ন মধ্যবিত্ত ঘরের ছেলে। দারিদ্র্য কী জিনিস তা আমি খুব স্পষ্টভাবে চোখের সামনে দেখেছি। আমি জানি, তার আসল রূপ কতখানি নিষ্ঠুর। যখন আমার বাবা-মা মারা যান, দারিদ্র্যের নিষ্ঠুরতার সঙ্গে আর একটি শব্দ যোগ হয়&mdash;ব্যর্থতা। আমি কোনোমতেই আর দরিদ্র থাকতে চাইনি। তাই যখন আমি প্রথম অভিনয় শুরু করি, তার সঙ্গে সৃজনশীলতার কোনো সম্পর্ক ছিল না। আমি যেসব সিনেমা করতাম, তার বেশির ভাগই ছিল অন্যদের ফেলে দেওয়া চরিত্র, অথবা এমন কিছু, যাতে কেউই অভিনয় করতে রাজি হয়নি। <\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আমি সেসব চরিত্রের প্রতিটিতে অভিনয় করেছি, শুধু একটা কারণে, যাতে আমাকে বেকার বসে না থাকতে হয়। এসব করতে করতেই একসময় আমি বড় অভিনেতা হলাম। সাফল্য তার নিজের নিয়মেই আমার জীবনে এসেছে, আমি আমার নিজের কাজটুকু করেছি মাত্র। তাই আমার মনে হয়, ব্যর্থতার যথেষ্ট ভয় না থাকলে, ব্যর্থ হওয়ার অভিজ্ঞতা না থাকলে সফল হওয়া কঠিন। <strong>আমার নিজের অভিজ্ঞতা থেকে আমি কিছু কথা বলতে পারি।<\/strong><\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"><strong>১.<\/strong> ব্যর্থতা না থাকলে সফল হওয়া কঠিন। ব্যর্থ হওয়ার পর তোমার প্রতিক্রিয়াই নির্ধারণ করে তুমি এরপর সফল হবে কি না। আমি সব সময় বিশ্বাস করি, যদি একটা উপায় কাজ না করে, তাহলে অন্য কোনো একটা নিশ্চয়ই করবে। তাই আমি চেষ্টা করে যাই।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"><strong>২.<\/strong> একবার ব্যর্থ হলে আমি আরও বেশি কাজ করা শুরু করি, আরও বেশি চেষ্টা করতে থাকি। বেশির ভাগ সময় এতেই সাফল্য এসে ধরা দেয়।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"><strong>৩.<\/strong> যখন একের পর এক ব্যর্থতা আসতে থাকে, তখন বুঝতে পারি, আমি হয়তো আমার নিজের সত্তাকে ভুলে আমি যা নই তা হতে চাইছি। তখন আমি আবার নিজের মধ্যে ফিরে আসি, যা আমার কাছে সত্যিকার অর্থেই গুরুত্ব বহন করে, আমি শুধু তাতেই মনোযোগ দিই।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"><strong>৪.<\/strong> ব্যর্থতা তোমাকে চোখে আঙুল দিয়ে দেখিয়ে দেবে কে তোমার প্রকৃত বন্ধু আর কে নয়। সংকটের মুহূর্তগুলোতেই আমাদের সম্পর্কগুলোর পরীক্ষা হয়ে যায়।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"><strong>৫.<\/strong> যখন আমি ব্যর্থতা কাটিয়ে উঠি, তখন নিজেকে আরও ভালো করে চিনতে পারি। নিজের সম্ভাবনাগুলোকে আবার নতুন করে আবিষ্কার করি। এভাবেই আমার আত্মবিশ্বাস গড়ে ওঠে।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">জীবনটা আসলে কতগুলো অর্জন, সাফল্য, যোগ্যতা আর পুরস্কারের মধ্যে সীমাবদ্ধ নয়। জীবনকে জানো, স্বপ্ন দেখো; ব্যর্থ হলে ঘুরে দাঁড়াও। তোমার যা আছে তার উপযুক্ত মূল্য দিতে শেখো। লোকের কথায় কান দিয়ো না আর ব্যর্থতাকে ভুলে যেয়ো না। নিষ্ঠুর হলেও সে-ই প্রকৃত বন্ধু।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"><strong>সূত্র:<\/strong> ওয়েবসাইট<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"><strong>ইংরেজি থেকে সংক্ষেপিত অনুবাদ:<\/strong> অঞ্জলি সরকার<\/span><\/p>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"153748","category_id":"90512","descr":"\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\"><\/h3>\n<\/body>\n<\/html>\n<p style=\"text-align: center;\"><span style=\"color: #ff6600;\"><strong><span style=\"font-size: 18pt; font-family: arial, helvetica, sans-serif;\">ভয়কে করো জয় - টম হ্যাঙ্কস<\/span><\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"><span style=\"color: #0000ff;\"><strong>★★★<\/strong><\/span> টম হ্যাঙ্কস বিখ্যাত মার্কিন অভিনেতা, লেখক ও পরিচালক। জন্ম <strong>১৯৫৬<\/strong> সালে। তিনি দুবার পেয়েছেন শ্রেষ্ঠ অভিনেতা হিসেবে একাডেমি অ্যাওয়ার্ড, যা অস্কার নামে বহুল পরিচিত। <strong>২০১১<\/strong> সালের <strong>২২<\/strong> মে ইয়েল কলেজের এক অনুষ্ঠানে তিনি এই বক্তৃতা দেন। <\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আজকের দিনটি শুধুই তোমাদের। প্লিজ, তোমাদের ইলেকট্রনিক যন্ত্রগুলো বন্ধ করে ফেলো না যেন। তোমার আইফোন, আইপ্যাড, ব্ল্যাকবেরি, রেকর্ড করার যন্ত্র যেগুলো তথ্য, ছবি, কথা ছড়িয়ে দিতে পারে, সেগুলো বন্ধ করে দিয়ো না। এখান থেকে বেরিয়ে তোমরা টুইটার বা ফেসবুকে তর্কবিতর্ক করে তুলনা করতে পারবে যে আজ স্মরণীয় কিছু ঘটেছে না ঘটেনি। এমনকি এই উপদেশটাও &lsquo;টুইট&rsquo; করতে পারো!<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আমার বক্তব্যের মধ্যে একটু গানটান দিয়ে, গ্রাফিকস &lsquo;এডিট&rsquo; করে ওয়েবে ছেড়ে দাও। এটা &lsquo;সেনসেশনাল&rsquo; হয়ে উঠতে পারে। সেটা নিয়ে নেটে অনেক আড্ডা হতে পারে। আমাদের সব সম্ভবের এই বিশ্বে এমনটা হওয়া অসম্ভব নয়। সামনের এই বিশ্বে তোমাদের স্বাগতম। এক চাচা তাঁর ভাস্তেকে বলেছিলেন, &lsquo;যত দিন পারো কলেজে থেকে যাও। কারণ ঠিক যেদিন তুমি এখান থেকে বের হবে, এর পরদিন থেকে জীবনের শেষ দিন অবধি তোমাকে কাজ করে যেতে হবে।&rsquo;<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আমি যতবারই কোনো হিসাব-নিকাশে যাই, ততবারই আমাদের আশাভরসার সঙ্গে এসে যায় আমাদের ভয়। আমি এই <strong>&lsquo;ভয়&rsquo;<\/strong> শব্দটাকে নিয়ে একটা বিব্রতকর অবস্থায় পড়ি। ভয় আমাদের <strong>২০১১<\/strong> সালের সবচেয়ে মানসিক বাধা। আমরা তোমাদের কলেজে প্রতিবছরই এই প্রত্যাশা করি, এটাই গড়ে দিতে চাই যে ভয় থেকে তোমরা বেরিয়ে আসো। কারণ আমরা আসলেই বহু কিছু ভয় পাই। ভয় যেন এ শতকের সবচেয়ে সস্তা একটা পণ্যতে পরিণত হয়ে গেছে। সহজে ছড়িয়ে যায় এবং সবচেয়ে দ্রুততার সঙ্গে ভয় সবকিছুকে বদলে দেয়।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">অনেক আগে মার্কিন নৌকর্মকর্তা জন পল জোনস বলেছিলেন, ভয়কে যদি বাড়তে দেওয়া যায় তাহলে সেটা আরও শক্তিশালী হয়ে উঠবে। আমি ভয়কে দেখি ভীতিপ্রদ ও স্থবির হিসেবে। আর বিশ্বাসকে সেভাবেই দেখি যা আমরা নিজেদের মধ্যে ধারণ করে রেখেছি। ভয় প্রতিদিন আমাদের মুখের ওপর চিৎকার করে। বিশ্বাসকে তাই গতিশীল হতে হবে আমাদের চেষ্টায় যার মধ্য দিয়ে প্রতিদিন আয়নায় আমরা নিজেদের দেখব আত্মবিশ্বাসীরূপে। তাই কে হবে আমার গুরু, ভয় না বিশ্বাস?<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">তিনজনকে খুঁজে পাওয়া গেল যারা ভয়ের চোটে রাতে ঘুমাতে পারে না। এটা অবশ্যই একটা গল্প। মনের ভয় দূর করতে এই তিনজন তীর্থপথে রওনা হলো কোনো এক জ্ঞানীর খোঁজে। অনেক দূরে, পাহাড়ের গুহায় জ্ঞানীর খোঁজ পাওয়া গেল। সেখানে কোনো গাছ হয় না, কোনো প্রাণী বাস করে না, এমনকি পোকামাকড়ও না। তিনজন পৌঁছে কাতরভাবে শরণাপন্ন হলো জ্ঞানী ব্যক্তির কাছে।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"><strong> প্রথমজন বলল,<\/strong> &lsquo;আমাকে রক্ষা করো, ভয় আমাকে পঙ্গু করে ফেলল!&rsquo; জ্ঞানী ব্যক্তি জানতে চাইলেন, &lsquo;কী তোমার ভয়ের কারণ?&rsquo; সে উত্তর দিল, &lsquo;মৃত্যু। কখন যে সে আমার জন্য আসবে!&rsquo; জ্ঞানী ব্যক্তি উপদেশ দিলেন, &lsquo;তোমার ভয়কে দূর করতে দাও আমাকে। মৃত্যু ততক্ষণ পর্যন্ত আসবে না, যতক্ষণ পর্যন্ত তুমি তাকে আলিঙ্গন না করছ। তুমি যখনই এই সত্য ধারণ করবে, মৃত্যু আর তোমাকে ভয় দেখাবে না।&rsquo;<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"><strong>দ্বিতীয় ব্যক্তি<\/strong> তার ভয়ের কারণ জানাল, &lsquo;অপরিচিত ব্যক্তি, আমার নতুন প্রতিবেশী, তারা আমার থেকে আলাদা।&rsquo; জ্ঞানী উত্তর দিলেন, &lsquo;ভেবো না আমি তোমার এই ভয় কাটিয়ে দেব। বাড়ি গিয়ে একটি কেক বানিয়ে তোমার প্রতিবেশীর কাছে নিয়ে যাও। তাদের শিশুদের নতুন খেলনা উপহার দাও। তাদের গানবাজনায় যোগ দাও, তাদের জীবনধারাকে জানতে শেখো। তুমি তাদের সঙ্গে এক হয়ে যাবে, বন্ধু হবে। আর তোমার ভয় দূর হবে।&rsquo;<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"><strong>তৃতীয় ব্যক্তি বলল,<\/strong> &lsquo;প্রতিরাতে ঘুমাতে গেলে মনে হয় মাকড়সা সিলিং বেয়ে আমার মাংসের জন্য নেমে আসছে।&rsquo; জ্ঞানী ব্যক্তি খেঁকিয়ে বললেন, &lsquo;তোমার কী ধারণা, আমি এত ওপরে এই পাহাড়ের গুহায় কী করছি যেখানে কোনো প্রাণী বাস করে না? এমনকি মাকড়সাও না?&rsquo;&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">ভয় আমাদের সবচেয়ে ভালো কাজগুলোর সবচেয়ে খারাপ দিকটা নিয়ে নেয় আর আমরা সেটা সম্ভব হতেও দিই।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আমরা এমন একটি পৃথিবীতে বাস করি যেখানে সবাই এমন বহু জিনিসে অন্ধভাবে বিশ্বাস করে যেগুলোর অস্তিত্ব পর্যন্ত নেই। জাতিগত বৈচিত্র্য আমরা আনন্দের সঙ্গে গ্রহণ করি না, যা হয়তো আমাদের মধ্যে একতা সৃষ্টি করতে পারত। প্রতিদিন সকালে ঘুম ভাঙার সঙ্গে সঙ্গে তুমি কি ভয়কে শক্তিশালী হতে উসকে দেবে, নাকি আত্মবিশ্বাসকে একটা সুযোগ দেবে? তোমাকে ঠিক করতে হবে কোনটিকে হতে দেবে। ইয়েল কলেজে আজকের দিনে তোমার সব অর্জন, বুদ্ধিমত্তা এবং ক্ষমতা দিয়ে তোমরা জানো তোমাদের কী করতে হবে।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">সামনের দিনগুলোয় সারা পৃথিবীর যুদ্ধক্ষেত্র থেকে যোদ্ধারা দেশে ফিরতে থাকবে। ভয়ংকর যুদ্ধের ময়দানে তাদের আত্মবিশ্বাস ভয়ে পরিণত হয়েছে। তোমাদের দায়িত্ব হবে সেই ভয় দূর করা তাদের চোখ থেকে। তাদের শিক্ষা দিতে হবে যাতে তারা জানতে পারে। কাজ দিতে হবে যাতে তারা যোদ্ধা থেকে একজন সচেতন নাগরিক হতে পারে। তাদের মধ্যে আত্মবিশ্বাস বুনে দিয়ো। বাকিটা তারা নিজেরাই করে নিজেদের এগিয়ে নিয়ে যাবে।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">তো, সমাবর্তন তো এল বলে। তোমাদের দায়িত্ব শুরু হলো। কিন্তু সব সময় কাজের ক্ষেত্রটি আমাদের জন্য সুখকর হবে না। <\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">পরিশ্রম সব সময় সাফল্য না-ও এনে দিতে পারে। দিনগুলো একটির চেয়ে আরেকটিকে অসহ্য মনে হতে পারে। সমাবর্তন থেকে বাকি জীবন পর্যন্ত প্রতিদিন কাজ করে যেতে হবে। ভয় আর আত্মবিশ্বাসের মধ্যে সমঝোতা করতে হবে। ভয় তোমাকে পিছিয়ে নিয়ে যাবে। আত্মবিশ্বাস তোমাকে সামনে এগিয়ে নিয়ে যাবে। কোন পথে তুমি যাবে? সব সময় সামনে এগিয়ে যাও। তারপর তোমার ফল টুইটারে জানাও সারা পৃথিবীকে। ধন্যবাদ এবং অভিনন্দন সবাইকে<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"><strong>সূত্র:<\/strong> ওয়েবসাইট <\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"><strong>ইংরেজি থেকে সংক্ষেপিত অনুবাদ:<\/strong> শিখ্তী সানী<\/span><\/p>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"153749","category_id":"90513","descr":"\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\"><\/h3>\n<\/body>\n<\/html>\n<p style=\"text-align: center;\"><span style=\"color: #ff0000;\"><strong><span style=\"font-size: 18pt; font-family: arial, helvetica, sans-serif;\">স্বপ্ন দেখার ডাক দিয়ে যান যিনি - (স্টিফেন হকিং)<\/span><\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"><span style=\"color: #008000;\"><strong>★★★<\/strong><\/span> <strong>&lsquo;বস ঘুমোচ্ছেন&rsquo; (Boss asleep)।<\/strong> দরজার ওপর এমন লেখা দেখলে ভেতরে ঢোকাটা মুশকিল। কিন্তু যদি ঠিকঠাকমতো খোঁজ নিয়ে যাও, তাহলে তুমি সাহস করে ভেতরে ঢুকতে চাইবে এবং ঢুকবেও। রুমটা এলোমেলো, ছড়ানো-ছিটানো বই, একটা হোয়াইট বোর্ড! রুমের বাসিন্দাকে দেখতে তোমাকে ইতিউতি তাকাতে হবে। প্রথম দর্শনেই যদি দেখতে না পাও, তাহলে হয়তো পেছন ফিরে দরজার দিকে তাকালেই বুঝবে, তুমি ভুল ঘরে এসেছ। <\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">দরজাজোড়া মেরিলিন মনরোর এক বিরাট ছবি! নিজের ভুল বুঝে তুমি যখন বাইরে যাওয়ার জন্য পা বাড়াবে, তখন শুনবে একটি অদ্ভুত ধাতব কণ্ঠস্বর&mdash;স্বাগতম। তুমি ভুল করোনি!<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">কণ্ঠস্বর শুনে, ঠিকমতো খুঁজে টেবিলের পেছনে, হুইল চেয়ারে বসা বিজ্ঞানীকে দেখতে পাবে। মুখে এক ধরনের হাসি, &lsquo;কী, কেমন চমকে দিলাম।&rsquo; ততক্ষণে তুমি সামনাসামনি হয়ে পড়বে এক জীবন্ত কিংবদন্তির! স্টিফেন উইলিয়াম হকিং! হকিংকে বলা হয় আইনস্টাইনের পর সবচেয়ে প্রতিভাবান বিজ্ঞানী। কতটা প্রতিভাবান? স্বীকৃতি দিয়েই শুরু করা যাক। কেমব্রিজে যেহেতু তুমি তাঁর রুমে পৌঁছেছ কাজে, নিশ্চয়ই গনভিল ও ফেবুস কলেজের স্টিফেন হকিং ভবন পার হয়েই এসেছ। এবং আসার সময় নিশ্চয়ই তাঁর মূর্তিটিও দেখেছ! দক্ষিণ আফ্রিকার কেপটাউনেও তাঁর একটি মূর্তি আছে। সান সালভাদরের বিজ্ঞান জাদুঘরটির নাম স্টিফেন হকিং বিজ্ঞান জাদুঘর।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">রয়েল সায়েন্স সোসাইটি যখন নতুন ফেলো নির্বাচন করে, তখন তিনি সবার সামনে দিয়ে হেঁটে সভাপতির সামনে রাখা খাতায় সই করেন। কিন্তু ১৯৭৪ সালে হকিং যখন ফেলো হন, তখন সভাপতি ওই খাতা নিয়ে একেবারে শেষের সারিতে বসা হকিংয়ের কাছে হেঁটে আসেন। অনেক কষ্ট করে সেদিন হকিং সই করেছেন। কারণ তত দিনে মোটর নিউরন রোগে তাঁর শরীর অসার হতে শুরু হয়েছে! তাঁর পুরস্কারের তালিকা এবার দেখা যাক: এডিংটন মেডেল, হিউজেস মেডেল, তত্ত্বীয় পদার্থবিজ্ঞানের সর্বোচ্চ পুরস্কার আলবার্ট আইনস্টাইন মেডেল, রয়াল অ্যাসট্রোনমিক্যালা সোসাইটির স্বর্ণপদক, কপলে মেডেল&mdash;এসব পদার্থবিজ্ঞানের সব পুরস্কার তো আছেই, এই সঙ্গে আছে আমেরিকার সর্বোচ্চ বেসামরিক সম্মান প্রেসিডেন্সিয়াল মেডেল অব ফ্রিডম।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"> মনে হতে পারে, তাঁকে সম্মানিত করার জন্য সবাই যেন উঠেপড়ে লেগেছে! কেন? হকিং কাজ করেন এমন একটা বিষয় নিয়ে, যা সৃষ্টির শুরু থেকে মানুষকে ভাবিত করেছে&mdash;দুনিয়ার জন্ম-মৃত্যু! বিশ্বজগতের নিয়মকানুনের রাজা আইনস্টাইনের আপেক্ষিকতা তত্ত্ব আর ক্ষুদ্রাতিক্ষুদ্র জগতের খবর দেয় কোয়ান্টাম বিজ্ঞান। এই দুইকে ছাতনাতলে নিয়ে যান প্রথম এই হকিংই। রজার পেনরোজের সঙ্গে মিলে তিনি দেখালেন বিগব্যাং থেকেই এই মহাবিশ্বের <strong>(universe)<\/strong> শুরু! অবিশ্বাসীরা চোখ তুলে বলল, &lsquo;সে কী, বিগব্যাংয়ের আগে তাহলে কী ছিল।&rsquo; হেসে জবাব দেন হকিং, &lsquo;তার আগে বলো উত্তর মেরুর উত্তরে কী আছে?&rsquo;<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">শুধু শুরুতে নয়, কোয়ান্টাম জগতের অনিশ্চয়তা নীতিকে তিনি নিয়ে গেলেন কৃষ্ণবিবরের <strong>(ব্ল্যাকহোলের)<\/strong> কাছে এবং আশ্চর্য হয়ে দেখলেন কৃষ্ণবিবর কালো নয়! ওর থেকে বের হয়ে আসছে কণাস্রোত! তার মানে, কণা বের হয়ে একসময় কৃষ্ণবিবরও লয় পাবে! কী ভয়ানক! তাহলে তো সবই বিকিরণ হয়ে যাবে শেষ বিচারে!<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"><strong>১৯৭৩<\/strong> সালে হকিং যখন কৃষ্ণবিবরের কণাস্রোতের কথা বললেন, তখন অনেকেই ভ্রূ কুঁচকেছেন। এখন এই কণাস্রোতের নাম হকিং বিকিরণ! হকিং চেষ্টা করেছেন কালভ্রমণের <strong>(Time travel)<\/strong> একটা উপায় বের করার। দেখলেন ওয়ার্মহোল দিয়ে চলে যাওয়া যায় অতীতে কিংবা ভবিষ্যতে! পদার্থবিজ্ঞানীদের সবচেয়ে বড় লক্ষ্য এমন একটা তত্ত্ব বের করা, যাতে সবকিছু ব্যাখ্যা করা যায়। এমন একটি তত্ত্বের সন্ধানে এখন হকিং ব্যস্ত! কখনো স্ট্রিং থিউরি, কখনো ভিন্ন কিছু।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"> <strong>১৯৪২<\/strong> সালে যেদিন ইংল্যান্ডে হকিংয়ের জন্ম, ঠিক এর <strong>৩০০<\/strong> বছর আগে ইতালিতে মারা যান গ্যালিলিও গ্যালিলি। <strong>২১<\/strong> বছর বয়সে হকিং আক্রান্ত হন স্নায়ুরোগে, যা এএলএস ডিজিজ নামে পরিচিত। <strong>২০০৯<\/strong> সালের দিকে এসে তিনি পুরোপুরি পক্ষাঘাতগ্রস্ত হয়ে গেছেন। তবে, তাঁর স্বপ্ন রচনা থেমে নেই। জ্যামিতিক চিত্রের মাধ্যমে তিনি নিজের চিন্তাকে বিকশিত করেন। বর্তমান স্ত্রীর আগের স্বামীর বানানো কম্পিউটার সফটওয়্যার দিয়ে কথাও বলতে পারেন! তা নিয়ে তিনি ছুটে যান দেশ থেকে দেশে, লোকেদের শোনান বিজ্ঞানের কথা। বলেন, বিজ্ঞান আর গবেষণাকে ভালোবাসতে, যাতে মানবজাতি এগোতে পারে।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">কেবল বক্তৃতা নয়, লিখে ফেলেছেন বিজ্ঞানকে সহজ করে বলা বই। এ ব্রিফ হিস্ট্রি অব টাইম, ইউনিভার্স ইন এ নাটশেল, ব্রিফার হিস্টরি অব টাইম, ব্ল্যাকহোল অ্যান্ড বেবি ইউনিভার্স প্রভৃতি বই। মেয়ে লুসির কাছে সর্বশেষ লিখেছেন, জর্জ&rsquo;স সিক্রেট কি টু ইউনিভার্স, যেখানে হ্যারি পটারের স্টাইলে বিজ্ঞানের জটিল বিষয় তুলে ধরা হয়েছে।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">হকিং অভিনয় করেছেন স্টারট্রেকের ডিসেন্ট এপিসোডে। যারা তোমরা পিঙ্ক ফ্লয়েডের ডিভিশন বেল অ্যালবামের &lsquo;কিপ টকিং&rsquo; গানটা শুনেছ, তারা সবাই কিন্তু হকিংয়ের সিনথেসাইজড শব্দও শুনেছ! সেখানে তাঁর সিনথেসাইজড ভয়েস ব্যবহার করা হয়েছে।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">হকিং যদি বিজ্ঞানী নাও হতেন, তাহলেও তিনি বিখ্যাত হতেন। কারণ ৪৫ বছর ধরে এএলএস রোগে আক্রান্ত কেউ বেঁচে আছেন, এমন কোনো রেকর্ড নেই!&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">তবে আমাদের সৌভাগ্য যে রোগ তাঁর চলত্শক্তি কেড়ে নিলেও তাঁর মেধা, মনন, দৃষ্টিকে কেড়ে নিতে পারেনি। সে জন্য তিনি স্বপ্ন দেখার ডাক দিয়ে যান।<\/span><\/p>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"153750","category_id":"90514","descr":"\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\"><\/h3>\n<\/body>\n<\/html>\n<p style=\"text-align: center;\"><span style=\"color: #0000ff;\"><strong><span style=\"font-size: 18pt; font-family: arial, helvetica, sans-serif;\">অসম্ভব বলে কিছু নেই - (অপরাহ উইনফ্রে)<\/span><\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"><span style=\"color: #ff6600;\"><strong>★★★<\/strong><\/span> অপরাহ উইনফ্রে বিশ্বের অন্যতম প্রভাবশালী, ধনী ও কৃষ্ণাঙ্গ উপস্থাপক। তাঁর বিশ্বখ্যাতি স্বপরিচালিত দি অপরাহ উইনফ্রে শোর জন্য। <strong>১৯৮৬<\/strong> সালে শুরু হওয়া এই শো শেষ হয় <strong>২০১১<\/strong> তে। যুক্তরাষ্ট্রের মিসিসিপিতে <strong>১৯৫৪<\/strong> সালের <strong>২৯<\/strong> জানুয়ারি তাঁর জন্ম। <strong>১৯৯৭<\/strong> সালে ওয়েলেসলি কলেজের সমাবর্তনে তিনি এই বক্তব্য দেন।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">তোমাদের সবাইকে আমার অভিবাদন ও প্রাণঢালা শুভেচ্ছা। আজ এখানে এসে আমি অত্যন্ত আনন্দিত। একসময় আমিও এই কলেজে পড়তে চেয়েছিলাম, কিন্তু আমার কোনো স্কলারশিপ ছিল না বলে তা হয়ে ওঠেনি। আমি তোমাদের নিয়ে সত্যিই গর্বিত।&nbsp;<\/span><strong><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আজ আমি তোমাদের কাছে পাঁচটি বিষয় তুলে ধরব, যা আমাকে জীবন সাজাতে শিখিয়েছে। <\/span><\/strong><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"><strong>প্রথমত,<\/strong> জীবন একটা ভ্রমণ। ওয়েলেসলির একটি দিক আমার খুবই ভালো লাগে। এখানে মেয়েদের তাদের জীবনের সবটুকু সম্ভাবনাকে আবিষ্কার করতে দেওয়া হয়; নিজেদের সত্তাকে চিনতে উৎসাহিত করা হয়। আমার এ ব্যাপার বুঝতে বেশ দেরি হয়েছিল যে প্রতিদিনের টুকরো টুকরো অভিজ্ঞতাগুলো দিয়েই নিজেকে আবিষ্কার করে আপন আলোয় উদ্ভাসিত হওয়া যায়। আমি বহুদিন ধরে নিজেকে চিনতে পারিনি। নিজে যা নই, তা-ই হতে চেয়েছি। আমার বয়স যখন <strong>১০,<\/strong> টিভিতে ডায়ানা রসকে দেখে আমি ঠিক তাঁর মতো হতে চাইতাম। <\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">অনেক দিন পর বুঝলাম, আমি যতই ডায়েট করি, আমার দৈহিক গড়ন ডায়ানার মতো হবে না। টেলিভিশনে কাজ শুরুর প্রথম দিকে আমার বার্তা পরিচালক আমাকে এমন কিছু একটা বানাতে চেয়েছিলেন, যা আমি নই। তাঁর মতে, আমার চুল ছিল অতিরিক্ত ঘন। তাই আমি নিউইয়র্কের এক বিউটি পারলারে গিয়ে হাজির হলাম। তারা আমার চুলে যে কসমেটিকস ব্যবহার করল, তাতে আমার মাথার তালু পর্যন্ত জ্বলে যাচ্ছিল। কিন্তু তখনকার আমি আজকের অপরাহ ছিলাম না। আমি মুখ ফুটে বলতে পারিনি যে আমার চামড়া পুড়ে যাচ্ছে। <\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">পরের এক সপ্তাহের মধ্যে আমার মাথার প্রায় সব চুল পড়ে গেল। একজন কৃষ্ণাঙ্গ নারী, যার মাথায় চুল বলতে কিছুই নেই, সেই অবস্থায় আমি টেলিভিশনে উপস্থাপক হওয়ার চেষ্টা করছিলাম। তখন আমি নিজেকে চিনতে পারি, বুঝতে পারি আমি ডায়ানা রস কিংবা বারবারা ওয়াল্টারস নই, যাঁদের মতো আমি হতে চেয়েছিলাম।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">এভাবে ভুল করতে করতেই অনেক কিছু শিখেছি আমি। অনেক ভুল করার পর বুঝেছি, নিজেকে &lsquo;বারবারা&rsquo; বানানোর চেয়ে দারুণ একজন &lsquo;অপরাহ&rsquo; বানানোই অধিকতর যুক্তিসংগত। আমি সিদ্ধান্ত নিলাম, বারবারাকে দেখে আমি শিখব, কিন্তু আমি &lsquo;অপরাহ&rsquo;কে ছাপিয়ে বারবারা হতে চাইব না। আজ আমার এই সাফল্যের মূলে রয়েছে নিজেকে চিনতে পারা, নিজের মতো থাকা। নিজের গভীরে লুকিয়ে থাকা সত্যকে আবিষ্কার করা এবং সেই সত্যের কাছে দায়বদ্ধ থাকা।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আমার বন্ধু মায়ার কাছ থেকে আমি আরেকটি চমৎকার জিনিস শিখেছি। এটা তোমরা আয়ত্ত করতে পারলে জীবনের অনেক মূল্যবান সময় বাঁচাতে পারবে, অনেক ভুল সিদ্ধান্ত থেকে নিজেকে রক্ষা করতে পারবে। যখন কারও প্রকৃত চেহারা তোমার সামনে উন্মোচিত হবে, সেটাকে গুরুত্বের সঙ্গে বিবেচনা করো। প্রথমবারেই বুঝে নাও, সতর্ক হও; <strong>২৯<\/strong> বার দেখার বা সহ্য করার পর নয়। <\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">বিশেষ করে সম্পর্কের বেলায় এটা খুবই সত্য। যখন কেউ প্রথমবার তোমাকে আঘাত করে, বিশ্বাসঘাতকতা করে, জেনে রাখো, একই কাজ সে আবার করতে পারে। হয়তো বারবার করবে। তোমার জীবন বিষিয়ে তুলবে। তাই প্রথমবারেই সাবধান হও। সত্যকে অবলম্বন করে বাঁচো। বাকি সবকিছুই তুমি সামলে নিতে পারবে। সব বাধাই কাটিয়ে উঠতে পারবে। দেরিতে হলেও আমি এটা আবিষ্কার করতে পেরেছিলাম যে একমাত্র সত্যই আমাকে মুক্তি দিতে পারে।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">শোককে শক্তিতে পরিণত করো। জীবনে অনেক আঘাত পাবে, অনেক ভুল করবে। এসব দেখে অনেকে তোমাকে বলবে, তুমি ব্যর্থ। কিন্তু বিশ্বাস করো, যা তুমি ব্যর্থতা বলে মনে করছ, তার মধ্য দিয়ে ঈশ্বর আসলে তোমাকে বলছেন, <strong>&lsquo;তুমি ভুল পথে চলছ।&rsquo;<\/strong> নিজেকে ব্যর্থ ভেবে হতাশ হয়ো না। এটা একটা অভিজ্ঞতা মাত্র। একে কাজে লাগাও। একসময় বাল্টিমোরে আমাকে টেলিভিশনে সাংবাদিকতা থেকে বাদ দিয়ে দেওয়া হয়েছিল। আমাকে বলা হয়েছিল, আমি এ কাজের যোগ্য নই। কারণ, আমি নেতিবাচক খবর উপস্থাপন করতে করতে কেঁদে ফেলতাম। <\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">ধরো, কোথাও আগুন লেগেছে আর সাংবাদিক নিজেই তা বলতে বলতে গৃহহারা মানুষের জন্য কেঁদে ফেলছে। ব্যাপারটা মোটেও গ্রহণযোগ্য ছিল না। কিন্তু যত দিন পর্যন্ত না আমার পদাবনতি হলো আর আমাকে পাঠিয়ে দেওয়া হলো &lsquo;টক শো&rsquo; করার জন্য, তত দিন পর্যন্ত আমি বুঝতে পারিনি, আমার ভেতরে কী সম্ভাবনা লুকিয়ে আছে। সেই <strong>১৯৭৮<\/strong> সালে যেদিন আমি প্রথম টক শো উপস্থাপনা করি, এক অদ্ভুত ভালো লাগায় মন ভরে গিয়েছিল।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"> যেন নিজের ঠিকানা খুঁজে পেয়েছিলাম। আমি নিজের ভুলেই সাংবাদিকতা থেকে বাদ পড়েছিলাম, যেটাকে আমার ক্যারিয়ারের এক বিরাট ব্যর্থতা মনে হতে পারে, কিন্তু আমি সেই ভুল থেকেই টক শোর জগতে প্রবেশ করি। আর এই ক্যারিয়ার আমাকে নিঃসন্দেহে ব্যর্থতা দেয়নি!&nbsp;<\/span><strong><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">নিজের ভেতরে কৃতজ্ঞতাবোধ জাগ্রত করো।<\/span><\/strong><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আমার বয়স যখন <strong>১৫,<\/strong> তখন থেকে আমি ডায়েরি লেখা শুরু করি। <strong>১৫-১৬<\/strong> বছরের লেখাগুলো সব প্রেমঘটিত জটিলতায় ভরা! কিন্তু যত বড় হয়েছি, তত আমি বর্তমানকে গ্রহণ করতে, ভালোবাসতে শিখেছি। আমি বলব, তোমরাও প্রতি মুহূর্তে বেঁচে থাকাকে উপভোগ করো। যেসব জিনিসের জন্য তুমি জীবনের কাছে কৃতজ্ঞ, তা একটা ডায়েরিতে লেখো। আজ সারা দিনে ঘটে যাওয়া যেসব ঘটনার জন্য তুমি কৃতজ্ঞ, এমন পাঁচটি ব্যাপার লিখে রাখার অভ্যাস করো।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"> এতে সারা দিন নিয়ে, এমনকি জীবন নিয়ে তোমার দৃষ্টিভঙ্গি বদলে যাবে। তোমার যা আছে, তার প্রতি তুমি যখন মনোযোগ দিতে শিখবে, তখন দেখবে পৃথিবীতে কোনো কিছুর কমতি নেই। আর যদি কী নেই, কী পেলাম না&mdash;সে হিসাব মেলাতে ব্যস্ত থাকো, তা হলে কোনো কিছুই আর তোমাকে সুখী করতে পারবে না।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">জীবনে স্বপ্ন দেখার কোনো সীমা নেই। তোমার লক্ষ্যকে ও স্বপ্নকে আকাশ ছাড়িয়ে যেতে দাও। কারণ, তুমি যা বিশ্বাস করবে, তুমি তা-ই হবে। আমি যখন মিসিসিপির এক অতি সাধারণ ছোট্ট মেয়ে, আমি দেখতাম, আমার দাদি বড় এক ডেকচিতে কাপড় সেদ্ধ করে পরিষ্কার করছেন। আমাদের কোনো ওয়াশিং মেশিন ছিল না। জানি না, কেন তখন দাদিকে দেখতে দেখতে আমার মনে হতো&mdash;যদিও আমি খুব সাধারণ এক কালো মেয়ে, তাও আমি চোখের সামনে যা দেখছি&mdash;সেটাই আমার জীবনের পরিণতি হবে না।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"> আমি বড় হব, অনেক বড় কিছু হব। চার-পাঁচ বছরের আমি সেই গভীর অনুভূতিকে ভাষায় প্রকাশ করতে পারতাম না। কিন্তু আমি সমস্ত মন দিয়ে তা অনুভব করতাম এবং সেই উপলব্ধিকে বিশ্বাস করে পথ চলতাম।&nbsp;<\/span><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">আমি যেখানে জন্মে, যেভাবে বড় হয়ে আজ যেখানে এসে দাঁড়িয়েছি, যত দূর আসতে পেরেছি, এ থেকেই বোঝা যায় অসম্ভব বলতে কিছুই নেই। আমার মধ্যে অসাধারণ কিছুই ছিল না; তবু আমি পেরেছি।<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\">স্বপ্ন দেখো। নিজের বর্তমান অবস্থার কথা ভেবে পিছিয়ে যেয়ো না। নিজের চেয়ে বড় স্বপ্ন দেখতে হবে তোমাদের। জীবনের লক্ষ্যকে যত দূর সম্ভব সামনে নিয়ে যাও। নিজের ওপর বিশ্বাস রাখো, স্বপ্ন সফল হবেই। <strong>ধন্যবাদ।<\/strong><\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"> <strong>সূত্র:<\/strong> ইন্টারনেট<\/span><\/p>\n<p><span style=\"font-size: 12pt; font-family: arial, helvetica, sans-serif;\"><strong>ইংরেজি থেকে সংক্ষেপিত অনুবাদ:<\/strong> অঞ্জলি সরকার<\/span><\/p>","answer":null,"total_up_vote":"0","total_down_vote":"0"}],"app_data_date_time":"2018-09-08 11:58:01","success":true,"R4BRnxNCvNzZLeI6m9tu":"Jdn4EmAWUp2MuDDSbruG"}